[
  {
    "sku": "vac-xin-nimenrix",
    "description": "Vắc xin Nimenrix là vắc xin não mô cầu công nghệ tiên tiến, giúp tạo miễn dịch chủ động phòng bệnh não mô cầu xâm lấn do vi khuẩn Neisseria meningitidis thuộc 4 nhóm huyết thanh A, C, Y, W-135.",
    "Nhà sản xuất": "Vắc xin Nimenrix được phát triển và sản xuất bởi Tập đoàn dược phẩm sinh học Pfizer (Mỹ), sản xuất tại Bỉ.",
    "Đường tiêm": [
      "Nimenrix được sử dụng theo đường tiêm bắp.",
      "Không được tiêm Nimenrix qua đường tĩnh mạch, trong da hoặc dưới da."
    ],
    "Chống chỉ định": [
      "Người quá mẫn cảm với các thành phần hoạt chất hoặc bất kỳ tá dược nào có trong vắc xin.",
      "Người có tiền sử phản vệ độ III với vắc xin cùng loại trước đây hoặc vắc xin có thành phần uốn ván, vắc xin có cùng thành phần."
    ]
  },
  {
    "sku": "vac-xin-menquadfi",
    "description": "Vắc xin MenQuadfi là vắc xin polysaccharide cộng hợp giải độc tố uốn ván (TT), được chỉ định sử dụng để phòng ngừa các bệnh do vi khuẩn não mô cầu Neisseria Meningitidis nhóm A, C, Y, W-135 gây ra, bao gồm: các bệnh não mô cầu xâm lấn (viêm màng não, nhiễm khuẩn huyết, viêm phổi du khuẩn huyết) và các bệnh não mô cầu không xâm lấn (viêm phổi, viêm khớp, viêm màng niệu đạo, viêm kết mạc…).",
    "Nhà sản xuất": "Vắc xin MenQuadfi được nghiên cứu và phát triển bởi tập đoàn hàng đầu thế giới về dược phẩm và chế phẩm sinh học Sanofi Pasteur (Pháp), sản xuất tại Mỹ.",
    "Đường tiêm": "Vắc xin MenQuadfi được chỉ định tiêm bắp, tốt nhất là ở vùng cơ delta hoặc mặt trước – ngoài đùi tùy thuộc vào độ tuổi và khối lượng cơ của người tiêm chủng.",
    "Chống chỉ định": "Người quá mẫn cảm với bất cứ thành phần nào có trong vắc xin hoặc hoặc sau một lần tiêm MenQuadfi trước đó hoặc với vắc xin có chứa cùng thành phần đã tiêm trước đây."
  },
  {
    "sku": "vac-xin-prevenar-20",
    "description": "Vắc xin Prevenar 20 còn gọi là vắc xin phế cầu 20 tuýp giúp tạo miễn dịch chủ động để phòng ngừa các bệnh lý  phế cầu xâm lấn (viêm phổi kèm nhiễm khuẩn huyết, viêm màng não, nhiễm khuẩn huyết…) và các bệnh phế cầu không xâm lấn (viêm phổi, viêm tai giữa, viêm xoang…) do 20 tuýp vi khuẩn phế cầu (Streptococcus pneumoniae) có trong vắc xin gây ra ở người từ 18 tuổi trở lên.",
    "Nhà sản xuất": "Vắc xin Prevenar 20 được nghiên cứu và phát triển bởi Pfizer (Mỹ), sản xuất tại Bỉ.",
    "Đường tiêm": "Vắc xin Prevenar 20 được chỉ định tiêm bắp (ưu tiên tại vị trí vùng cơ delta) với liều 0,5ml.",
    "Chống chỉ định": "Không tiêm vắc xin Prevenar 20 với người quá mẫn cảm với thành phần trong vắc xin hoặc với độc tố bạch hầu."
  },
  {
    "sku": "vac-xin-vaxneuvance-15",
    "description": "Vắc xin Vaxneuvance – vắc xin cộng hợp polysaccharide phế cầu khuẩn (15 giá, hấp phụ) là vắc xin được chỉ định sử dụng để phòng ngừa các bệnh do vi khuẩn phế cầu (Streptococcus pneumoniae) gây ra bao gồm: Các bệnh phế cầu xâm lấn như viêm phổi nhiễm khuẩn huyết, viêm màng não, nhiễm khuẩn huyết (nhiễm trùng máu)… và các bệnh phế cầu không xâm lấn như viêm phổi, viêm tai giữa và viêm xoang…",
    "Nhà sản xuất": "Vắc xin Vaxneuvacne được nghiên cứu, sản xuất và phân phối bởi Công ty MSD (Mỹ), sản xuất tại Ireland.",
    "Đường tiêm": [
      "Vaxneuvance được sản xuất dưới dạng dung dịch trong lọ đơn liều 0,5ml.",
      "Tiêm bắp, tại ⅓ giữa mặt trước bên ngoài của đùi ở trẻ nhỏ hoặc cơ delta của phần trên cánh tay ở trẻ em, người lớn.",
      "Không được tiêm vào mạch máu và tiêm trong da."
    ],
    "Chống chỉ định": "Người quá mẫn cảm với các thành phần hoạt chất hoặc bất kỳ tá dược nào có trong vắc xin, hoặc với bất kỳ vắc xin nào có chứa giải độc tố bạch hầu."
  },
  {
    "sku": "vac-xin-qdenga",
    "description": "Vắc xin Qdenga là chế phẩm sinh học đặc biệt có khả năng phòng bệnh sốt xuất huyết do virus Dengue gây ra, có khả năng bảo vệ chống lại cả 4 nhóm huyết thanh của virus dengue, bao gồm DEN-1, DEN-2, DEN-3 và DEN-4, được chỉ định tiêm cho người từ 4 tuổi trở lên với hiệu lực bảo vệ hơn 80% nguy cơ mắc bệnh do 4 tuýp virus Dengue và trên 90% nguy cơ nhập viện, mắc bệnh nặng và biến chứng nguy hiểm do bệnh sốt xuất huyết gây ra.",
    "Nguồn gốc vắc xin Qdenga": "Vắc xin Qdenga là vắc xin sống giảm độc lực được nghiên cứu, phát triển và sản xuất bởi Hãng vắc xin và dược phẩm Takeda – Nhật Bản, xuất xứ tại Đức.",
    "Đường tiêm": [
      "Sau khi hoàn nguyên hoàn toàn vắc xin đông khô với chất pha loãng (dung môi), Qdenga nên được tiêm dưới da, tốt nhất là ở cánh tay trên ở vùng cơ delta.",
      "Qdenga không được tiêm vào mạch, không được tiêm trong da hoặc tiêm bắp.",
      "Không nên trộn vắc xin trong cùng một ống tiêm với bất kỳ loại vắc xin hoặc sản phẩm thuốc tiêm nào khác."
    ],
    "Chống chỉ định": [
      "Quá mẫn cảm với hoạt chất hoặc với bất kỳ tá dược nào hoặc quá mẫn cảm với liều Qdenga trước đó",
      "Những người bị suy giảm miễn dịch bẩm sinh hoặc mắc phải, bao gồm sử dụng các liệu pháp ức chế miễn dịch như hóa trị hoặc dùng corticosteroid toàn thân liều cao (ví dụ: với liều 20mg/ngày hoặc liều tương đương với prednisone 2 mg/kg/ngày trong 2 tuần trở lên) trong vòng 4 tuần trước khi tiêm chủng, tương tự như với các vắc xin sống giảm độc lực khác",
      "Những người nhiễm HIV có triệu chứng hoặc nhiễm HIV không có triệu chứng kèm theo bằng chứng suy giảm chức năng hệ miễn dịch",
      "Phụ nữ có thai",
      "Phụ nữ cho con bú"
    ],
    "Thận trọng khi sử dụng": "Giống như tất cả các loại vắc xin khác, cần có sẵn phương pháp điều trị y tế thích hợp và giám sát trong trường hợp xảy ra phản ứng phản vệ hiếm gặp sau khi tiêm vắc xin. Trước khi tiêm chủng, bác sĩ khám sàng lọc sẽ xem xét bệnh sử của người được tiêm phòng (đặc biệt là về lần tiêm chủng trước đó và các phản ứng quá mẫn có thể xảy ra sau khi tiêm chủng).",
    "Tương tác thuốc": [
      "Đối với những bệnh nhân được điều trị bằng globulin miễn dịch hoặc các sản phẩm có chứa globulin miễn dịch, chẳng hạn như truyền máu, các chế phẩm từ máu, huyết thanh, nên hoãn tiêm ít nhất 6 tuần và tốt nhất là 3 tháng sau khi kết thúc điều trị trước khi tiêm phòng vắc xin Qdenga.",
      "Không nên tiêm vắc xin Qdenga cho những đối tượng đang điều trị bằng các liệu pháp ức chế miễn dịch như hóa trị hoặc dùng corticosteroid toàn thân liều cao trong vòng 4 tuần trước khi tiêm chủng.",
      "Nếu Qdenga được tiêm cùng lúc với một loại vắc xin khác, vắc xin phải luôn được tiêm ở các vị trí tiêm khác nhau trên cơ thể.",
      "Vắc xin Qdenga có thể được tiêm đồng thời với vắc xin viêm gan A, sốt vàng da."
    ],
    "Tác dụng không mong muốn": "Các phản ứng phụ thường gặp sau tiêm vắc xin là đau, nổi ban đỏ tại chỗ tiêm, nhức đầu, đau cơ, khó chịu, cơ thể suy nhược, sốt nhẹ và các phản ứng nhiễm trùng đường hô hấp trên như có thể viêm mũi họng, viêm amidan. Những phản ứng phụ sau tiêm vắc xin Qdenga này thường nhẹ và chỉ kéo dài trong vòng 1-3 ngày sau khi tiêm. Các phản ứng phụ của vắc xin Qdenga ở lần tiêm thứ hai thường ít gặp hơn ở lần tiêm đầu tiên.",
    "Bảo quản": [
      "Vắc xin được bảo quản ở nhiệt độ từ 2 –  8°C.",
      "Tránh tiếp xúc với chất bảo quản, thuốc sát trùng, chất tẩy rửa và các chất chống vi rút khác vì chúng có thể làm bất hoạt vắc xin.",
      "Chỉ sử dụng ống tiêm vô trùng không chứa chất bảo quản, chất khử trùng, chất tẩy rửa và các chất chống virus khác để pha và tiêm Qdenga.",
      "Qdenga phải được hoàn nguyên trước khi dùng."
    ]
  },
  {
    "sku": "vac-xin-shingrix",
    "description": "Vắc xin Shingrix là sinh phẩm y tế được chỉ định để phòng bệnh zona thần kinh (Herpes Zoster) hay còn gọi là giời leo và các biến chứng liên quan đến Herpes Zoster, như đau dây thần kinh sau khi mắc zona (PHN). Vắc xin Shingrix được chỉ định sử dụng để tiêm ngừa cho người lớn từ 50 tuổi trở lên và người từ 18 tuổi trở lên có nguy cơ mắc zona thần kinh.",
    "Nguồn gốc vắc xin Shingrix": "Vắc xin Shingrix là vắc xin tái tổ hợp được bào chế ở dạng hỗn dịch tiêm, được cung cấp dưới dạng lọ đơn liều chứa thành phần kháng nguyên glycoprotein E (gE) của VZV đông khô để được hoàn nguyên bằng lọ đi kèm thành phần hỗn dịch bổ trợ AS01.",
    "Đường tiêm": "Vắc xin Shingrix được chỉ định tiêm bắp, tốt nhất tại vùng cơ delta của cánh tay.",
    "Chống chỉ định": "Chống chỉ định tiêm vắc xin Shingrix cho các đối tượng có tiền sử phản ứng dị ứng nghiêm trọng như sốc phản vệ với bất kỳ thành phần nào của vắc xin Shingrix.",
    "Tương tác thuốc": "Có thể tiêm vắc xin Shingrix đồng thời với các vắc xin dành cho người lớn khác như vắc xin virus cúm mùa bất hoạt tứ giá (không có chất bổ trợ), vắc xin phế cầu polysaccharide 23 giá (PPSV23), vắc xin phế cầu cộng hợp (PCV), vắc xin uốn ván, bạch hầu và ho gà vô bào (Tdap)… Việc sử dụng đồng thời cho thấy không có mối quan ngại nào về tính an toàn và không có bằng chứng về sự tương tác đáp ứng miễn dịch với các kháng nguyên có trong vắc xin.",
    "Tác dụng không mong muốn": [
      "Ở những người từ 50 tuổi trở lên, sau tiêm vắc xin Shingrix thường gặp các phản ứng phụ sau: Phản ứng tại chỗ tiêm như đau, sưng, đỏ. Phản ứng toàn thân như đau nhức cơ, mệt mỏi, nhức đầu, run rẩy, sốt, các triệu chứng rối loạn đường tiêu hóa khác…",
      "Phản ứng tại chỗ tiêm như đau, sưng, đỏ.",
      "Phản ứng toàn thân như đau nhức cơ, mệt mỏi, nhức đầu, run rẩy, sốt, các triệu chứng rối loạn đường tiêu hóa khác…",
      "Ở những người nhận ghép tế bào gốc tạo máu tự thân từ 18 tuổi trở lên, sau tiêm vắc xin Shingrix thường gặp các phản ứng phụ như đau, mẩn đỏ, sưng tấy tại chỗ tiêm, mệt mỏi, đau cơ, đau đầu, run rẩy, sốt và các triệu chứng rối loạn đường tiêu hóa khác…"
    ],
    "Bảo quản": "Vắc xin được bảo quản ở nhiệt độ từ 2 –  8°C. Sau khi pha (hoàn nguyên), sử dụng Shingrix ngay lập tức. Nếu không thể sử dụng ngay, sản phần đã hoàn nguyên cần bảo quản trong tủ bảo quản chuyên dụng từ 2 – 8°C và sử dụng trong vòng 6 giờ tại phòng tiêm. Loại bỏ vắc xin đã hoàn nguyên nếu không sử dụng trong vòng 6 giờ."
  },
  {
    "sku": "vac-xin-pneumovax-23",
    "description": "Pneumovax 23 , hay còn được biết đến với tên gọi vắc xin Polysaccharide phế cầu 23-valent, là vắc xin được chỉ định để ngăn ngừa các bệnh nhiễm trùng do vi khuẩn phế cầu (Streptococcus pneumoniae) gây ra như viêm phổi, viêm màng não, nhiễm khuẩn huyết (nhiễm trùng máu)…",
    "Nguồn gốc vắc xin Pneumovax 23": "Vắc xin Pneumovax 23 là sản phẩm do công ty dược phẩm đa quốc gia hàng đầu tại Mỹ – Merck Sharp & Dohme (MSD) nghiên cứu, phát triển và sản xuất. Đây là một trong những vắc xin phổ biến được sử dụng rộng rãi trên khắp thế giới để phòng ngừa các bệnh do vi khuẩn Streptococcus pneumoniae gây ra.",
    "Đường tiêm": [
      "Pneumovax 23 được tiêm dưới dạng dung dịch trong lọ đơn liều 0,5ml, qua đường tiêm bắp hoặc tiêm dưới da, thường là vào bắp tay (cơ delta) ở người lớn.",
      "Không được tiêm vào mạch máu và phải thận trọng để đảm bảo kim không đi vào mạch máu.",
      "Không được tiêm vắc xin trong da vì có liên quan đến tăng các phản ứng tại chỗ."
    ],
    "Chống chỉ định": [
      "Những người có tiền sử dị ứng nặng, quá mẫn với bất kỳ thành phần, tá dược nào của vắc xin.",
      "Người đang bị sốt cao hoặc có tình trạng nhiễm trùng cấp tính nên hoãn tiêm phòng cho tới khi hồi phục."
    ],
    "Thận trọng khi sử dụng": "Cân nhắc cẩn thận ở những người có tiền sử sốc phản vệ hoặc các phản ứng nghiêm trọng khác đối với vắc xin.",
    "Tương tác thuốc": [
      "Có thể tiêm vắc xin Pneumovax 23 đồng thời với các vắc xin khác như vắc xin cúm, miễn là sử dụng các kim tiêm và ở các chi khác nhau. Việc sử dụng đồng thời cho thấy không có mối quan ngại nào về tính an toàn và không có bằng chứng về sự tương tác đáp ứng miễn dịch với các kháng nguyên có trong vắc xin.",
      "Khả năng sinh đáp ứng miễn dịch giảm nếu sử dụng với các thuốc ức chế miễn dịch hoặc điều trị hóa trị liệu. Do vậy, cần xem xét và sắp xếp thời gian tiêm chủng hợp lý."
    ],
    "Tác dụng không mong muốn của vắc xin Pneumovax 23": "Như mọi loại vắc xin khác, Pneumovax 23 cũng có thể gây ra một số tác dụng phụ, tuy nhiên, phần lớn là nhẹ và tạm thời. Các tác dụng phụ thường gặp bao gồm:",
    "Bảo quản": "Pneumovax 23 cần được bảo quản ở nhiệt độ từ 2°C đến 8°C (36°F đến 46°F), tránh đông lạnh. Phải đảm bảo rằng vắc xin được bảo quản đúng quy định trước khi sử dụng để đảm bảo hiệu quả tối đa."
  },
  {
    "sku": "vac-xin-bexsero",
    "description": "Vắc xin Bexsero được chỉ định để chủng ngừa cho trẻ và người lớn từ 2 tháng tuổi đến 50 tuổi (chưa đến sinh nhật 51 tuổi) chống lại bệnh não mô cầu xâm lấn do Neisseria meningitidis nhóm B gây ra với hiệu quả lên đến 95%.",
    "Nguồn gốc": "Vắc xin Bexsero là loại vắc xin đa thành phần (tái tổ hợp, hấp phụ) do hãng dược phẩm Glaxosmithkline – GSK sản xuất.",
    "Đường tiêm": [
      "Vắc xin Bexsero được dùng dưới dạng tiêm bắp sâu, nên ưu tiên tiêm ở mặt trước bên cơ đùi của nhũ nhi hoặc vùng cơ delta cánh tay trên ở những đối tượng lớn hơn.",
      "Nếu phải tiêm đồng thời nhiều loại vắc xin khác thì phải tiêm ở nhiều vị trí riêng biệt."
    ],
    "Chống chỉ định": "Quá mẫn với các hoạt chất hoặc bất kỳ tá dược nào được liệt kê trong bảng thành phần của vắc xin.",
    "Thận trọng khi sử dụng": [
      "Hoãn tiêm vắc xin Bexsero cho những bệnh nhân đang sốt cao cấp tính.",
      "Vắc xin Bexsero không được tiêm dưới dạng tiêm tĩnh mạch, tiêm dưới da hoặc tiêm trong da.",
      "Những người bị suy giảm khả năng đáp ứng miễn dịch, dù do sử dụng liệu pháp ức chế miễn dịch, rối loạn di truyền hoặc do các nguyên nhân khác, đều có thể bị giảm đáp ứng kháng thể với chủng ngừa chủ động.",
      "Không phải tất cả các đối tượng được tiêm vắc xin Bexsero đều có đáp ứng miễn dịch bảo vệ.",
      "Vắc xin Bexsero không mong đợi bảo vệ chống lại được tất cả các chủng não mô cầu nhóm B đang lưu hành. Dữ liệu về những bệnh nhân mắc bệnh mạn tính còn hạn chế.",
      "Cần cân nhắc nguy cơ tiềm tàng gây ngưng thở và cần theo dõi chức năng hô hấp trong vòng 48-72 giờ sau khi tiêm vắc xin với các liều cơ bản cho trẻ sinh cực non (≤ 28 tuần tuổi thai) và đặc biệt ở những trẻ sinh có tiền sử phổi chưa trưởng thành. Do lợi ích của việc tiêm vắc xin ở những trẻ này là cao, vì vậy không nên ngưng hoặc trì hoãn việc tiêm phòng.",
      "Mặc dù không phát hiện mủ cao su tự nhiên trong nắp ống tiêm, vẫn chưa xác định được tính an toàn khi sử dụng Bexsero ở những người nhạy cảm với mủ cao su.",
      "Kanamycin được sử dụng trong giai đoạn đầu của quá trình sản xuất và bị loại bỏ trong giai đoạn sau. Nếu hiện diện, nồng độ kanamycin trong vắc xin thành phẩm ở mức dưới 0.01 microgram mỗi liều. Việc sử dụng Bexsero ở những người nhạy cảm với kanamycin chưa được thiết lập.",
      "Vắc xin Bexsero không ảnh hưởng hoặc ảnh hưởng rất ít đến khả năng lái xe và vận hành máy móc."
    ],
    "Tương tác thuốc": "Có thể tiêm vắc xin Bexsero đồng thời với các kháng nguyên vắc xin dưới dạng vắc xin đơn giá hoặc vắc xin phối hợp sau đây: bạch hầu, uốn ván, ho gà vô bào, Haemophilus influenzae nhóm B, bại liệt bất hoạt, viêm gan B, phế cầu cộng hợp bảy tuýp, sởi, quai bị, rubella, thủy đậu, và não mô cầu cộng hợp nhóm A, C, W, Y.",
    "Tác dụng không mong muốn": [
      "Ở trẻ nhũ nhi và trẻ nhỏ (từ 10 tuổi trở xuống), các phản ứng bất lợi thường gặp tại vị trí tiêm và toàn thân bao gồm đau, sưng, đỏ, chai cứng tại vị trí tiêm, sốt, quấy khóc, ăn ít hơn bình thường.",
      "Ở thanh thiếu niên (11 tuổi trở lên) và người trưởng thành, các phản ứng bất lợi thường gặp tại chỗ và toàn thân là đau, sưng, đỏ, chai cứng tại vị trí tiêm, khó chịu, đau đầu, Không gia tăng đối với tần suất gặp và mức độ trầm trọng của các phản ứng không mong muốn ở các mũi tiêm sau trong các liệu trình tiêm chủng."
    ],
    "Bảo quản": "Vắc xin được bảo quản ở nhiệt độ từ 2 độ C đến 8 độ C."
  },
  {
    "sku": "prevenar-13-vac-xin-phong-benh-viem-phoi-viem-mang-nao-viem-tai-giua-nhiem-khuan-huyet-phe-cau-khuan",
    "description": "Vắc xin Prevenar 13 là vắc xin phế cầu , phòng các bệnh phế cầu khuẩn xâm lấn gây nguy hiểm cho trẻ em và người lớn như viêm phổi, viêm màng não, nhiễm khuẩn huyết (nhiễm trùng máu), viêm tai giữa cấp tính,… do 13 chủng phế cầu khuẩn Streptococcus Pneumoniae gây ra (type 1, 3, 4, 5, 6A, 6B, 7F, 9V, 14, 18C, 19A, 19F và 23F).",
    "Nguồn gốc": "Vắc xin Prevenar-13 được nghiên cứu và phát triển bởi tập đoàn hàng đầu thế giới về dược phẩm và chế phẩm sinh học – Pfizer (Mỹ). Prevenar-13 được sản xuất tại Bỉ.",
    "Đường tiêm": "Vắc xin Prevenar-13 được chỉ định tiêm bắp (vùng cơ delta ) với liều 0.5ml",
    "Chống chỉ định": [
      "Không dùng vắc xin Prevenar-13 trong thai kỳ.",
      "Không tiêm vắc xin Prevenar-13 với người quá mẫn cảm với thành phần trong vắc xin hoặc với độc tố bạch hầu."
    ],
    "Thận trọng khi sử dụng": [
      "Prevenar-13 không được tiêm nội mạch.",
      "Nên hoàn tất phác đồ với cùng một loại vắc xin Synflorix hoặc Prevenar-13.",
      "Trong trường hợp bất khả kháng, có thể chuyển đổi vắc xin Synflorix và Prevenar-13 vào bất cứ thời điểm nào trong lịch trình tiêm chủng.",
      "Không tiêm vắc xin Prevenar-13 ở bệnh nhân giảm tiểu cầu hoặc bất kỳ rối loạn đông máu nào.",
      "Trẻ em từ 2 tuổi đã hoàn thành phác đồ tiêm Synflorix trước đó có thể được khuyến cáo tiêm 1 liều Prevenar-13 để kích thích sinh miễn dịch với 3 type huyết thanh bổ sung. Mũi tiêm Prevenar-13 bổ sung được tiêm cách mũi Synflorix cuối cùng 2 tháng."
    ],
    "Tương tác thuốc": [
      "Không có chống chỉ định về phối hợp vắc xin giữa Prevenar-13 với các vắc xin khác.",
      "Nếu phải tiêm thêm 1 loại vắc xin khác cùng lúc với Prevenar-13, vắc xin cần được tiêm ở một vị trí khác."
    ],
    "Tác dụng không mong muốn": [
      "Phản ứng tại chỗ tiêm: Nổi ban đỏ, chai cứng, sưng đau, tăng nhạy cảm tại chỗ tiêm.",
      "Các phản ứng toàn thân khác: Sốt, đau đầu, buồn ngủ, giảm cảm giác thèm ăn, nôn mửa, tiêu chảy."
    ],
    "Bảo quản": "Bảo quản ở nhiệt độ lạnh (từ 2 – 8 độ C). Không được đóng băng."
  }
]