[
  {
    "sku": "rotavin-m1-vac-xin-phong-benh-tieu-chay-cap-rotavirus",
    "description": "Vắc xin Rotavin là vắc xin sống giảm độc lực có tác dụng phòng nguy cơ nhiễm virus Rota – nguyên nhân gây tình trạng tiêu chảy cấp ở trẻ nhỏ. Vắc xin có dung dịch màu hồng, được sản xuất trên dây chuyền công nghệ hiện đại, đạt các tiêu chuẩn của Tổ chức Y tế Thế giới (WHO) về vắc xin uống.",
    "Nguồn gốc": "Vắc xin Rotavin được nghiên cứu và sản xuất bởi Polyvac – Việt Nam.",
    "Đường uống": [
      "Chỉ được dùng đường uống, không được tiêm.",
      "Liều uống: 2ml/liều."
    ],
    "Chống chỉ định": [
      "Không dùng Rotavin cho trẻ quá mẫn sau khi uống liều vắc xin đầu tiên, hoặc quá mẫn với bất cứ thành phần nào của thuốc.",
      "Không sử dụng vắc xin Rotavin nếu trẻ có bệnh lý nặng, cấp tính, sốt cao, trẻ đang bị tiêu chảy hoặc nôn.",
      "Không sử dụng Rotavin cho trẻ bị dị tật bẩm sinh đường tiêu hóa, bị lồng ruột hay đang bị suy giảm miễn dịch nặng.",
      "Vắc xin không dự kiến sử dụng ở người lớn. Không có chỉ định sử dụng vắc xin ở phụ nữ có thai và cho con bú.",
      "Việc cho con bú không làm giảm hiệu quả của vắc xin, nên vẫn có thể cho con bú sau khi trẻ đã sử dụng vắc xin."
    ],
    "Thận trọng khi sử dụng": [
      "Cần thận trọng đối với những trường hợp có tiền sử dị ứng, co giật.",
      "Không nên cho uống vắc xin trong trường hợp đang sốt hay đang trong quá trình điều trị có ảnh hưởng đến hệ miễn dịch (như dùng thuốc, truyền máu hay các chế phẩm từ máu…). Chỉ cho trẻ uống vắc xin sau khi đã hết sốt ít nhất 3 ngày và sau khi kết thúc điều trị tối thiểu 4 tuần.",
      "Nếu trẻ trớ ra phần lớn lượng vắc xin ngay sau khi uống thì nên cho trẻ uống ngay liều vắc xin thay thế. Chú ý không nên cho trẻ bú mẹ trước và sau khi cho uống vắc xin 30 phút."
    ],
    "Tác dụng không mong muốn": [
      "Các triệu chứng thường gặp: Nôn, sốt, tiêu chảy, đau bụng, ho, quấy khóc… nhưng rất ít."
    ],
    "Tương tác thuốc": [
      "Vắc xin Rotavin có thể uống cùng lúc với các vắc xin khác như: vắc xin bại liệt (IPV, OPV), vắc xin phối hợp 6 trong 1, 5 trong 1, vắc xin viêm gan B, vắc xin phòng các bệnh do Hib,…"
    ],
    "Bảo quản": [
      "Vắc xin được bảo quản ở nhiệt độ từ 2 độ C đến 8 độ C."
    ]
  },
  {
    "sku": "va-mengoc-bc-vac-xin-phong-viem-mang-nao-nao-mo-cau-b-c",
    "description": "Vắc xin VA-Mengoc-BC phòng bệnh viêm màng não do não mô cầu khuẩn Meningococcal tuýp B và C gây ra.",
    "Nguồn gốc": "Vắc xin VA-Mengoc-BC được nghiên cứu và sản xuất bởi Finlay Institute (Cu Ba).",
    "Đường tiêm": [
      "Tiêm bắp sâu, tốt nhất là vào vùng cơ delta cánh tay. Tuy nhiên ở trẻ nhỏ có thể tiêm bắp đùi, ở mặt trước ngoài của đùi.",
      "Không được tiêm tĩnh mạch."
    ],
    "Chống chỉ định": [
      "Người quá mẫn với các thành phần của vắc xin.",
      "Người đang sốt, nhiễm khuẩn cấp tính, dị ứng đang tiến triển.",
      "Hiếm khi có phản ứng dị ứng nhưng cần ngưng liều thứ 2 nếu liều 1 có dấu hiệu dị ứng."
    ],
    "Thận trọng khi sử dụng": [
      "Rất thận trọng khi tiêm vắc xin viêm màng não mô cầu BC cho phụ nữ có thai, cần cân nhắc giữa lợi ích và nguy cơ hoặc trong trường hợp thật cần thiết.",
      "Luôn có sẵn thiết bị và phác đồ phòng sốc phản vệ.",
      "Bệnh nhân suy giảm miễn dịch hoặc đang dùng các thuốc ức chế miễn dịch có thể không đáp miễn dịch đầy đủ với vắc xin."
    ],
    "Tác dụng không mong muốn": [
      "Ít gặp: tại vết tiêm có đau, nổi ban đỏ hoặc sưng nhẹ. Những triệu chứng này thường biến mất sau 72 giờ.",
      "Toàn thân: có thể có sốt nhẹ, hoặc cảm giác khó chịu, đau đầu, buồn ngủ."
    ],
    "Bảo quản": "Vắc xin cần được bảo quản ở nhiệt độ từ 2 độ C đến 8 độ C và không được đông băng."
  },
  {
    "sku": "vac-xin-ivacflu-s",
    "description": "Vắc xin Ivacflu – S phòng 3 chủng cúm A(H3N2), cúm A(H1N1),và cúm B (Victoria/Yamagata).",
    "Nguồn gốc": "Vắc xin Ivacflu – S được nghiên cứu và sản xuất bởi Viện Vắc xin và Sinh phẩm Y tế IVAC – Việt Nam.",
    "Đường tiêm": "Vắc xin Ivacflu-S được sử dụng qua đường tiêm bắp. Vị trí tiêm: Cơ delta (bắp cánh tay). Không được tiêm vắc xin vào mạch máu.",
    "Chống chỉ định": [
      "Có tiền sử sốc phản vệ với vắc xin cúm IVACFLU-S.",
      "Tiền sử mẫn cảm với bất cứ chủng virus cúm nào trong thành phần vắc xin.",
      "Tiền sử mẫn cảm với cao su (của nút lọ đựng vắc xin) hoặc các thành phần pha chế vắc xin như dung dịch PBS.",
      "Người có hội chứng Guilain-Barre, có rối loạn thần kinh.",
      "Người bị động kinh đang tiến triển hoặc có tiền sử co giật.",
      "Người có cơ địa mẫn cảm nặng với các vắc xin khác (đã từng bị sốc phản vệ khi tiêm vắc xin)",
      "Hoãn tiêm chủng nếu người tiêm có tình trạng bệnh lý mà cán bộ tiêm chủng nhận thấy không an toàn khi tiêm vắc xin (sốt trên 38oC; bệnh nhiễm trùng cấp tính…) hoặc không đảm bảo hiệu quả của vắc xin (đang dùng thuốc ức chế miễn dịch trên 14 ngày, mắc lao thể hoạt động…)."
    ],
    "Thận trọng khi sử dụng": [
      "Vắc xin cúm mùa Ivacflu-S nên để đạt bằng nhiệt độ phòng ngay trước khi sử dụng. Nên lắc kỹ trước khi sử dụng. Cần giám sát chặt phản ứng quá mẫn sau khi tiêm vắc xin.",
      "Đáp ứng miễn dịch có thể không đủ mức bảo vệ trong trường hợp suy giảm miễn dịch bẩm sinh hoặc mắc phải.",
      "Hiện chưa có dữ liệu về hiệu quả và an toàn khi tiêm vắc xin trong thai kỳ. Phụ nữ trong độ tuổi mang thai tốt nhất nên tiêm vắc xin cúm mùa trước khi mang thai.",
      "Không chống chỉ định đối với toàn bộ đối tượng có bệnh mãn tính, đặc biệt nên tiêm vắc xin Ivacflu-S cho đối tượng làm việc ở các cơ sở xã hội đông người, nằm viện lâu ngày. Trong những trường hợp này cần theo chỉ định của bác sĩ.",
      "Người bị bệnh đường hô hấp mãn tính như hội chứng COPD nên tiêm vắc xin cúm mùa hàng năm theo chỉ định của bác sĩ",
      "Nhân viên y tế và người cao tuổi nên tiêm vắc xin trước mùa cúm hàng năm.",
      "Đối tượng đi du lịch đến các nước vùng dịch nên tiêm một liều ít nhất 7 ngày trước khi đi. (Nếu chưa tiêm vắc xin cúm trong vòng 1 năm trước đó)."
    ],
    "Tác dụng không mong muốn": [
      "Có một số phản ứng tại chỗ như đau tại vị trí tiêm khi chạm phải, đau tại vị trí tiêm, rất thường xảy ra trong những ngày đầu sau khi tiêm, các triệu chứng tại chỗ khác như sưng, mảng cứng và quầng đỏ có thể thường xảy ra. Các phản ứng toàn thân như mệt mỏi, khó chịu rất thường hay gặp. Triệu chứng ớn lạnh, buồn nôn và sốt nhẹ thường hay xảy ra. Nôn và cảm giác sốt có thể gặp nhưng ít xảy ra. Tất cả các phản ứng không mong muốn đều ở mức độ nhẹ và thường tự khỏi sau 1 – 2 ngày, không cần điều trị.",
      "Rối loạn hệ thần kinh – vận động tạm thời như đau cơ, đau đầu, đau khớp là các biểu hiện thường hay bắt gặp. Cũng giống như các triệu chứng không mong muốn khác các biểu hiện trên thường nhẹ và tự qua khỏi sau 1-2 ngày, không cần điều trị.",
      "Chưa ghi nhận các biểu hiện rối loạn thần kinh như tê liệt, đau dây thần kinh hay viêm đa rễ thần kinh ngoại biên (hội chứng Guillian-Barre), nhưng cần chú ý vì trong y văn đã có báo cáo, mặc dù rất hiếm xảy ra. Khi có các triệu chứng nêu trên cần thông báo cho bác sĩ tại điểm tiêm phòng và cần thực hiện điều trị y tế thích hợp.",
      "Có thể gặp dị ứng hay phản ứng phản vệ nhưng hiếm gặp. Trong những trường hợp này cần được xử trí cấp cứu kịp thời theo quy định về an toàn tiêm chủng."
    ],
    "Bảo quản": "Nhiệt độ bảo quản vắc xin từ 2 đến 8 độ C, tránh đông băng. Bảo quản vắc xin nguyên trong hộp để tránh ánh sáng."
  },
  {
    "sku": "vac-xin-mvvac",
    "description": "Vắc xin MVVAC tạo miễn dịch chủ động phòng bệnh sởi cho trẻ từ 9 tháng tuổi trở lên và người chưa có kháng thể sởi.",
    "Nguồn gốc": "Vắc xin MVVAC được nghiên cứu và sản xuất bởi Polyvac – Việt Nam.",
    "Đường tiêm": "Vắc xin MVVAC chỉ được tiêm dưới da, không được tiêm tĩnh mạch.",
    "Chống chỉ định": [
      "Trường hợp mẫn cảm với bất cứ thành phần nào của vắc xin;",
      "Phụ nữ có thai;",
      "Trường hợp bị nhiễm trùng cấp tính đường hô hấp, mắc bệnh lao tiến triển chưa được điều trị;",
      "Người bị suy giảm miễn dịch (trừ trẻ em bị HIV);",
      "Người bị bệnh ác tính."
    ],
    "Thận trọng khi sử dụng": [
      "Cần thận trọng đối với những trường hợp có tiền sử sốt cao, dị ứng, co giật, tổn thương não, giảm tiểu cầu;",
      "Không nên tiêm vắc xin trong trường hợp đang sốt hay đang trong quá trình điều trị có ảnh hưởng đến hệ miễn dịch (như dùng thuốc, truyền máu, hay các chế phẩm từ máu…).",
      "Chỉ tiêm vắc xin cho trẻ khi đã hết sốt ít nhất là 3 ngày và sau khi kết thúc điều trị ảnh hưởng đến hệ miễn dịch tối thiểu là 4 tuần."
    ],
    "Tác dụng không mong muốn": [
      "Không thấy xuất hiện phản ứng phụ nghiêm trọng sau khi tiêm vắc xin sởi MVVAC.",
      "Những phản ứng phụ có thể gặp là đau, sưng và ban đỏ tại chỗ tiêm. Phản ứng này thường là nhẹ và sẽ hết sau khi tiêm 1-2 ngày.",
      "Những phản ứng toàn thân như sốt, ban, ho và sổ mũi cũng có thể xảy ra ở một vài trẻ em và thường kéo dài từ 1 đến 3 ngày rồi tự khỏi mà không cần điều trị.",
      "Có xuất hiện trường hợp tiêu chảy nhẹ nhưng chưa đủ bằng chứng kết luận nguyên nhân là do vắc xin.",
      "Thông báo cho bác sĩ các tác dụng không mong muốn khi sử dụng vắc xin."
    ],
    "Bảo quản": [
      "Lọ vắc xin sởi dạng đông khô được bảo quản ở khoảng nhiệt độ  ≤ 8 độ C và tránh ánh sáng.",
      "Lọ nước pha tiêm được bảo quản nhiệt độ dưới 30oC, không được làm đông băng.",
      "Lọ vắc xin sau khi pha hồi chỉnh bằng nước pha tiêm sẽ được bảo quản ở nhiệt độ 2 độ C đến 8 độ C và chỉ sử dụng trong vòng 6 giờ."
    ]
  },
  {
    "sku": "mmr-ii-vac-xin-phong-3-benh-soi-quai-bi-rubella",
    "description": "Vắc xin phối hợp MMR-II của Mỹ là vắc xin sống giảm độc lực tạo miễn dịch chủ động dùng để ngăn ngừa nhiễm virus bệnh sởi, quai bị và rubella. Thuốc hoạt động bằng cách giúp cơ thể tạo kháng thể chống lại virus.",
    "Nguồn gốc": "Vắc xin MMR-II được nghiên cứu và phát triển bởi tập đoàn hàng đầu thế giới Merck Sharp and Dohm (Mỹ).",
    "Đường tiêm": "Tiêm dưới da, không được tiêm tĩnh mạch.",
    "Chống chỉ định": [
      "Người dị ứng với bất kỳ thành phần nào trong vắc xin, kể cả gelatin .",
      "Người đang mang thai, phải tránh mang thai 1 tháng sau khi tiêm vắc xin cho phụ nữ.",
      "Có tiền sử dị ứng với neomycin.",
      "Đang có bệnh lý sốt hoặc viêm đường hô hấp.",
      "Bệnh lao đang tiến triển mà chưa được điều trị hoặc người đang điều trị bằng thuốc ức chế miễn dịch.",
      "Người có rối loạn về máu, bệnh bạch cầu hay u hạch bạch huyết; hoặc ở người có những khối u tân sinh ác tính ảnh hưởng tới tủy xương hoặc hệ bạch huyết.",
      "Người bị bệnh suy giảm miễn dịch tiên phát hoặc thứ phát, bao gồm cả người mắc bệnh AIDS và người có biểu hiện lâm sàng về nhiễm virus gây suy giảm miễn dịch; các bệnh gây giảm hoặc bất thường gammaglobulin máu.",
      "Người có tiền sử trong gia đình suy giảm miễn dịch bẩm sinh hoặc di truyền cho đến khi chứng minh được họ có khả năng đáp ứng miễn dịch với vắc xin."
    ],
    "Thận trọng khi sử dụng": [
      "Luôn có sẵn dụng cụ và phác đồ cấp cứu sốc phản vệ khi tiêm chủng vắc xin",
      "Cẩn trọng với người có tiền sử co giật và có tiền sử tổn thương não. Thông báo với bác sĩ nếu tình trạng sốt xảy ra sau khi tiêm.",
      "Quá mẫn với trứng: người có phản ứng dị ứng với trứng cần đặc biệt thận trọng khi tiêm vắc xin này bởi vì vắc xin sống phòng sởi và quai bị được nuôi cấy trên phôi gà.",
      "Giảm tiểu cầu: sau khi tiêm vắc xin ở những người có bệnh giảm tiểu cầu thì mức độ giảm tiểu cầu sẽ trầm trọng hơn. Mức độ giảm tiểu cầu sẽ lũy tiến khi tiêm nhắc lại lần sau.",
      "Đối với những trẻ có nhiễm virus HIV nhưng không có biểu hiện lâm sàng của suy giảm miễn dịch thì vẫn có thể tiêm phòng bằng MMR-II nhưng phải theo dõi hiệu quả gây đáp ứng miễn dịch đối với các bệnh đã tiêm phòng. Bởi vì khả năng đáp ứng miễn dịch có thể không bằng so với các trẻ bình thường khác.",
      "Đã có nghiên cứu cho thấy vắc xin sởi-quai bị- rubella có thể làm ức chế tạm thời tính nhạy cảm của da với tuberculin, vì vậy phải thực hiện test tuberculin trước hoặc đồng thời với việc tiêm vắc xin",
      "Chưa có nghiên cứu về việc tác động của vắc xin lên trẻ em đang bị nhiễm lao mà chưa được điều trị.",
      "Cũng như các vắc xin khác, MMR-II không gây được đáp ứng thể dịch 100% trên người đã được tiêm chủng.",
      "Phụ nữ đang cho con bú: cần thận trọng khi tiêm phòng, chưa có thông tin về việc vắc xin sởi, quai bị có bài tiết qua sữa mẹ hay không. Đã có thông tin về việc vắc xin rubella bài tiết qua sữa mẹ và có biểu hiện lâm sàng nhiễm virus rubella trên trẻ bú mẹ. Chưa thấy trẻ nào mắc bệnh nặng trong số những trẻ có bằng chứng về huyết thanh đã nhiễm virus rubella, tuy vậy có 1 trẻ có biểu hiện lâm sàng nhẹ, điển hình do nhiễm rubella. Cẩn trọng khi tiêm MMR-II ở phụ nữ cho con bú."
    ],
    "Tương tác thuốc": [
      "Phải tiêm vắc xin MMR-II trước hoặc sau một tháng khi dùng những loại vắc xin virus sống khác.",
      "Có thể tiêm cùng thời điểm với vắc xin Varicella và vắc xin Hib nhưng phải ở các vị trí khác nhau.",
      "Không tiêm chủng ít nhất 3 tháng sau khi tiêm immunoglobulin hoặc truyền máu hay huyết tương vì sẽ làm giảm đáp ứng miễn dịch."
    ],
    "Tác dụng không mong muốn": [
      "Cảm giác rát bỏng hoặc đau nhói tại vùng tiêm.",
      "Tác dụng ít gặp: sốt (từ 38 độ C trở lên, trên da có vùng ban đỏ nhưng thường nhẹ.",
      "Tác dụng hiếm gặp: Phản ứng nhẹ tại chỗ, như ban đỏ, chai hoặc căng cứng, đau họng, khó chịu, sởi không điển hình, ngất, dễ bị kích thích. Viêm tuyến mang tai, buồn nôn, nôn và tiêu chảy.",
      "Các phản ứng quá mẫn trên da như nổi mày đay, co thắt khí phế quản có thể xảy ra ngay cả ở những người không có tiền sử dị ứng.",
      "Đau cơ, khớp: thường thoáng qua và không bị mãn tính. Hay xảy ra ở phụ nữ ở lứa tuổi trưởng thành."
    ],
    "Bảo quản": [
      "Trước khi hoàn nguyên, vắc xin cần được bảo quản ở nhiệt độ 2-8 độ C và tránh ánh sáng.",
      "Sau khi hoàn nguyên nên sử dụng ngay vắc xin,có thể sử dụng được vắc xin đã hoàn nguyên nếu được bảo quản ở chỗ tối nhiệt độ từ 2-8 độ C, tránh ánh sáng. Sau 8 giờ phải hủy bỏ vắc xin theo quy định."
    ]
  },
  {
    "sku": "vac-xin-tetraxim",
    "description": "Vắc xin 4 trong 1 Tetraxim (Pháp) được chỉ định để phòng ngừa các bệnh ho gà, bạch hầu, uốn ván, bại liệt cho trẻ từ 2 tháng tuổi trở lên đến 13 tuổi tùy theo mỗi quốc gia.",
    "Nguồn gốc": "Vắc xin Tetraxim do tập đoàn hàng đầu thế giới về dược phẩm và chế phẩm sinh họ c Sanofi Pasteur (Pháp) sản xuất.",
    "Đường tiêm": "Tiêm bắp ở trẻ nhũ nhi và tiêm vùng cơ delta ở trẻ 2 tháng tuổi đến 13 tuổi.",
    "Chống chỉ định": [
      "Trẻ bị dị ứng với một trong các thành phần của vắc xin.",
      "Nếu trẻ bị bệnh não tiến triển (thương tổn ở não).",
      "Nếu trẻ từng bị bệnh não (tổn thương ở não) trong vòng 7 ngày sau khi tiêm liều vắc xin ho gà (ho gà vô bào hay toàn tế bào).",
      "Nếu trẻ bị sốt hay bị bệnh cấp tính (phải hoãn việc tiêm ngừa lại)."
    ],
    "Thận trọng khi sử dụng": [
      "Bảo đảm rằng không tiêm vắc xin vào lòng mạch máu cũng như không tiêm trong da.",
      "Trẻ có tiền sử dị ứng, đặc biệt là phản ứng dị ứng sau khi tiêm Tetraxim hoặc đang được điều trị bằng thuốc ức chế miễn dịch hoặc bị suy giảm miễn dịch.",
      "Đã từng có những triệu chứng sau đây mà được cho rằng có liên quan đến vắc xin:"
    ],
    "Tác dụng không mong muốn": [
      "Các phản ứng thường gặp:"
    ],
    "Tương tác thuốc": [
      "Khi tiêm chủng các liều cơ bản hay tiêm nhắc liều thứ nhất, Tetraxim có thể được dùng bằng cách hoàn nguyên với vắc xin cộng hợp Haemophilus influenzae týp b (Act-HIB), hoặc tiêm cùng lúc với vắc xin cộng hợp Haemophilus influenzae týp b (Act-HIB) tại hai vị trí tiêm khác nhau."
    ],
    "Bảo quản": [
      "Vắc xin được bảo quản ở nhiệt độ từ 2 đến 8 độ C. Không được để đông băng."
    ]
  },
  {
    "sku": "imojev-vac-xin-phong-viem-nao-nhat-ban-moi",
    "description": "Imojev là vắc xin phòng viêm não Nhật Bản được chỉ định cho trẻ em từ 9 tháng tuổi trở lên và người lớn.",
    "Nguồn gốc": "Vắc xin Imojev được nghiên cứu và phát triển bởi tập đoàn hàng đầu thế giới về dược phẩm và chế phẩm sinh học Sanofi Pasteur (Pháp). Sản xuất tại Thái Lan.",
    "Đường tiêm": [
      "Trẻ từ 9 tháng tuổi đến 24 tháng tuổi: Tiêm tại mặt trước – bên của đùi hoặc vùng cơ Delta ở cánh tay.",
      "Trẻ từ 2 tuổi trở lên và người lớn: Tiêm tại vùng cơ Delta ở cánh tay.",
      "Liều tiêm: 0,5ml/liều Imojev hoàn nguyên."
    ],
    "Chống chỉ định": [
      "Người có tiền sử phản ứng dị ứng với bất kỳ thành phần nào của Imojev.",
      "Người suy giảm miễn dịch bẩm sinh hoặc mắc phải làm suy yếu miễn dịch tế bào.",
      "Người nhiễm HIV có triệu chứng hoặc bằng chứng suy giảm chức năng miễn dịch.",
      "Phụ nữ có thai hoặc cho con bú sữa mẹ."
    ],
    "Thận trọng khi sử dụng": [
      "Không được tiêm vào lòng mạch máu.",
      "Đối với những người điều trị corticosteroid liều cao đường toàn thân trong 14 ngày hay trên 14 ngày, sau khi ngưng điều trị nên chờ ít nhất 1 tháng hoặc đến khi hồi phục chức năng miễn dịch rồi mới tiến hành tiêm vắc xin Imojev."
    ],
    "Tác dụng không mong muốn": [
      "Phản ứng tại chỗ tiêm: Đỏ, ngứa, sưng, đau.",
      "Phản ứng toàn thân: Mệt mỏi, khó chịu, đau đầu, đau cơ, ở trẻ em có thể sốt còn người lớn có thể phát ban."
    ],
    "Tương tác thuốc": [
      "Trẻ từ 12 tháng tuổi trở lên có thể tiêm Imojev cùng lúc với các vắc xin phòng bệnh sởi, quai bị hay rubella.",
      "Nếu nơi sinh sống có nguy cơ cao mắc bệnh sởi, trẻ từ 9 tháng tuổi trở lên có thể tiêm Imojev cùng lúc với vắc xin phòng bệnh sởi.",
      "Khi tiêm Imojev cùng lúc với các vắc xin khác, phải tiêm ở 2 vị trí khác nhau và phải dùng 2 bơm tiêm riêng biệt."
    ],
    "Bảo quản": [
      "Vắc xin Imojev cần bảo quản ở nhiệt độ từ 2 đến 8 độ C, không được để đông băng.",
      "Giữ vắc xin trong hộp để tránh ánh sáng."
    ]
  },
  {
    "sku": "avaxim-vac-xin-phong-viem-gan",
    "description": "Vắc xin Avaxim 80U tạo miễn dịch chủ động phòng ngừa virus gây bệnh viêm gan siêu vi A.",
    "Nguồn gốc": "Vắc xin Avaxim 80U được nghiên cứu và phát triển bởi tập đoàn hàng đầu thế giới về dược phẩm và chế phẩm sinh học Sanofi Pasteur (Pháp).",
    "Đường tiêm": [
      "Tiêm bắp vào cơ delta trên cánh tay."
    ],
    "Chống chỉ định": [
      "Hoãn việc tiêm chủng nếu có sốt hay nhiễm trùng cấp tính. Bệnh mãn tính trong giai đoạn tiến triển.",
      "Không tiêm cho người bị dị ứng với hoạt chất, với bất kỳ thành phần tá dược nào có trong vắc xin, với neomycin, với polysorbate hoặc nếu trước đây đã từng bị mẩn mãn sau khi tiêm vắc xin này."
    ],
    "Thận trọng khi sử dụng": [
      "Trẻ bị suy giảm miễn dịch.",
      "Tác dụng phòng bệnh sẽ mất đi nếu tiêm vắc xin trong thời kỳ ủ bệnh.",
      "Trong một số trường hợp đặc biệt, những người bị giảm tiểu cầu hay có nguy cơ bị chảy máu, thì có thể tiêm bằng đường tiêm dưới da.",
      "Giống như khi tiêm các vắc xin khác, luôn phải theo dõi và phòng ngừa phản ứng có hại, có sẵn thuốc cấp cứu chống phản ứng phản vệ sau khi tiêm vắc xin."
    ],
    "Tác dụng không mong muốn": [
      "Phản ứng tại chỗ tiêm: Đau tại vết tiêm, đôi khi có quầng đỏ, sưng, nốt cứng.",
      "Phản ứng toàn thân: Sốt nhẹ, đau đầu, đau cơ, mệt mỏi, rối loạn tiêu hóa, phát ban…",
      "Các tác dụng không mong muốn này đều ở mức nhẹ hoặc vừa phải và sẽ tự khỏi."
    ],
    "Tương tác thuốc": [
      "Đáp ứng miễn dịch có thể giảm trong trường hợp đang dùng thuốc ức chế miễn dịch.",
      "Vắc xin có thể tiêm cùng lúc, tại các vị trí khác nhau với các vắc xin khác như bạch hầu, ho gà, uốn ván, Hib, bại liệt."
    ],
    "Bảo quản": [
      "Vắc xin được bảo quản ở nhiệt độ từ 2 đến 8 độ C. Tránh ánh sáng. Không được đông băng."
    ]
  },
  {
    "sku": "vac-xin-havax",
    "description": "Vắc xin Havax được dùng để phòng ngừa bệnh viêm gan A cho mọi đối tượng người lớn và trẻ em từ 24 tháng tuổi trở lên, đặc biệt cho những người có nguy cơ phơi nhiễm với virus viêm gan A.",
    "Nguồn gốc": "Vắc xin Havax được nghiên cứu và sản xuất bởi Vabiotech – Việt Nam.",
    "Đường tiêm": [
      "Tiêm bắp. Không được tiêm vào đường tĩnh mạch hoặc trong da.",
      "Ở người lớn thì tiêm vắc-xin vào vùng cơ Delta song ở trẻ em nên tiêm vào vùng đùi ngoài thì tốt hơn vì cơ Delta còn nhỏ."
    ],
    "Chống chỉ định": [
      "Không tiêm Havax cho những người quá nhạy cảm với bất cứ thành phần nào của vắc xin.",
      "Bệnh tim, bệnh thận hoặc bệnh gan.",
      "Bệnh tiểu đường.",
      "Bệnh ung thư máu và các bệnh ác tính nói chung.",
      "Bệnh quá mẫn.",
      "Không được tiêm tĩnh mạch trong bất cứ trường hợp nào.",
      "Không tiêm cho trẻ em dưới 2 tuổi (24 tháng tuổi).",
      "Không tiêm cho các đối tượng mắc bệnh bẩm sinh.",
      "Hoãn tiêm ở người đang mệt mỏi, sốt cao hoặc phản ứng toàn thân hoặc bệnh nhiễm trùng đang tiến triển."
    ],
    "Thận trọng khi sử dụng": [
      "Cũng giống như tất cả các loại vắc xin khác: luôn phải có sẵn Epinephrine để đề phòng các trường hợp hãn hữu phản ứng phản vệ sau khi tiêm vắc xin có thể xảy ra.",
      "Không được tiêm Havax vào mông hoặc trong da vì các đường tiêm này không cho đáp ứng miễn dịch tối ưu.",
      "Với đối tượng bệnh nhân đang chạy thận nhân tạo hoặc suy giảm miễn dịch, thì sau khi tiêm có thể hàm lượng kháng thể không được cao như mong đợi. Với các đối tượng này có thể phải tiêm các liều bổ sung.",
      "Thời kỳ ủ bệnh viêm gan A có thể kéo dài. Vì vậy nếu tiêm vắc xin đang trong giai đoạn ủ bệnh thì vắc xin có thể sẽ không bảo vệ được cho các đối tượng này."
    ],
    "Tác dụng không mong muốn": [
      "Các phản ứng thường gặp: đau, sưng, đỏ tại chỗ tiêm. Các triệu chứng này thường nhẹ và hết trong vòng 2 ngày sau khi tiêm.",
      "Những phản ứng toàn thân ít gặp: Sốt, đau đầu, buồn nôn, mệt mỏi, chóng mặt. Tuy nhiên chưa có đủ bằng chứng để chứng minh có sự liên quan giữa tiêm vắc xin và các tác dụng không mong muốn này."
    ],
    "Bảo quản": [
      "Vắc xin được bảo quản ở nhiệt độ từ +2 đến +8 độ C. Không để đông đá. Tránh ánh sáng."
    ]
  },
  {
    "sku": "twinrix-vac-xin-phong-viem-gan-ab",
    "description": "Vắc xin Twinrix được chỉ định để phòng 2 bệnh viêm gan A và viêm gan B ở trẻ em từ 1 tuổi và người lớn chưa có miễn dịch.",
    "Ngu ồn gốc": [
      "Vắc xin Twinrix được nghiên cứu và phát triển bởi tập đoàn hàng đầu thế giới về dược phẩm và chế phẩm sinh học Glaxosmithkline (GSK) – Bỉ."
    ],
    "Đường tiêm": [
      "Tiêm bắp."
    ],
    "Chống chỉ định": [
      "Người nhạy cảm với bất kỳ thành phần nào trong vắc xin hoặc có biểu hiện quá mẫn với vắc xin phòng viêm gan B và viêm gan A đơn lẻ."
    ],
    "Thận trọng khi sử dụng": [
      "Người đang sốt cao, cấp tính.",
      "Vắc xin không phòng được bệnh viêm gan do các tác nhân khác như viêm gan C và viêm gan E.",
      "Phụ nữ có thai và cho con bú: không có chống chỉ định nhưng phải có sự cân nhắc của chuyên gia y tế."
    ],
    "Tác dụng không mong muốn": [
      "Phản ứng tại chỗ tiêm: sưng, đau, đỏ da.",
      "Phản ứng toàn thân: mệt mỏi, đau đầu, có thể sốt.",
      "Có cảm giác buồn nôn."
    ],
    "Bảo quản": [
      "Vắc xin được bảo quản ở nhiệt độ từ 2 đến 8 độ C và không được đông băng."
    ]
  },
  {
    "sku": "typhim-vi-vac-xin-phong-thuong-han",
    "description": "Vắc xin Typhim VI phòng ngừa bệnh Thương hàn (bệnh về đường tiêu hóa) gây ra bởi vi khuẩn thương hàn (Salmonella typhi) cho trẻ từ trên 2 tuổi và người lớn.",
    "Nguồn gốc": "Vắc xin Typhim VI được nghiên cứu và phát triển bởi tập đoàn hàng đầu thế giới về dược phẩm và chế phẩm sinh học Sanofi Pasteur (Pháp).",
    "Đường tiêm": [
      "Tiêm bắp hoặc tiêm dưới da."
    ],
    "Chống chỉ định": [
      "Mẫn cảm với các thành phần trong vắc xin.",
      "Không tiêm bắp cho người bị rối loạn đông máu hoặc giảm tiểu cầu.",
      "Trẻ em dưới 2 tuổi vì đáp ứng miễn dịch thấp."
    ],
    "Thận trọng khi sử dụng": [
      "Hoãn sử dụng vắc xin khi đang có biểu hiện sốt hoặc nhiễm trùng.",
      "Phải chắc chắn rằng không được tiêm vắc xin vào trong lòng mạch máu.",
      "Vắc xin Typhim Vi chỉ phòng được bệnh sốt thương hàn do Samonella typhi còn không phòng được bệnh thương hàn do Samonella paratyphi tuýp A và B gây ra.",
      "Luôn có sẵn phác đồ chống sốc phản vệ khi tiêm phòng vắc xin mặc dù rất hiếm gặp các phản ứng dị ứng này xảy ra khi tiêm Typhim Vi.",
      "Phụ nữ có thai và cho con bú: Không có chống chỉ định cho phụ nữ có thai, tuy nhiên việc dùng thuốc trong thời gian thai kỳ phải có chỉ định của bác sĩ.",
      "Phụ nữ cho con bú: vẫn có thể tiêm phòng vắc xin."
    ],
    "Tác dụng không mong muốn": [
      "Phản ứng tại chỗ: sưng, đau, có quầng đỏ tại vết tiêm.",
      "Phản ứng toàn thân: sốt, mệt mỏi, đau đầu, đau cơ, buồn nôn và đau bụng.",
      "Rất hiếm có trường hợp phát ban trên da hoặc quá mẫn."
    ],
    "Tương tác thuốc": [
      "Vắc xin Typhim Vi có thể tiêm cùng các vắc xin khác như: viêm gan A, bạch hầu, ho gà, bại liệt, uốn ván, dại, viêm gan B, viêm màng não B+C trong cùng một đợt tiêm chủng."
    ],
    "Bảo quản": [
      "Vắc xin được bảo quản ở nhiệt độ từ 2 độ C đến 8 độ C."
    ]
  },
  {
    "sku": "morcvax-vac-xin-phong-benh-ta",
    "description": "Vắc xin mORCVAX phòng bệnh bệnh truyền nhiễm cấp tính do vi khuẩn tả Vibrio cholerae gây nên.",
    "Nguồn gốc": "Vắc xin mORCVAX được nghiên cứu và sản xuất bởi Vabiotech – Việt Nam.",
    "Đường tiêm": [
      "Chỉ dùng đường uống. Liều dùng: 1,5ml/liều."
    ],
    "Chống chỉ định": [
      "Không dùng vắc xin mORCVAX cho trẻ đã quá mẫn cảm ở lần uống đầu tiên hoặc với bất kỳ thành phần nào của vắc xin.",
      "Không dùng cho người mắc các bệnh nhiễm trùng đường ruột cấp tính, các bệnh cấp tính và mãn tính đang thời kỳ tiến triển.",
      "Không dùng cho bệnh nhân đang sử dụng thuốc ức chế miễn dịch , thuốc chống ung thư."
    ],
    "Thận trọng khi sử dụng": "Khi dự định uống vắc xin phòng bệnh tả mORCVAX cần trao đổi với bác sĩ về những lưu ý trước khi uống vắc xin như:",
    "Tác dụng không mong muốn": [
      "Thường gặp: Sau khi uống vắc xin có thể có cảm giác buồn nôn hoặc nôn ói…",
      "Hiếm gặp: Đau đầu, đau bụng, tiêu chảy, sốt, tuy nhiên những triệu chứng này sẽ tự khỏi mà không cần điều trị."
    ],
    "Tương tác thuốc": [
      "Hiện nay chưa có nghiên cứu đầy đủ về tương tác thuốc của vắc xin mORCVAX, lưu ý không dùng các thuốc đường uống khác trước và sau 1 giờ dùng vắc xin mORCVAX."
    ],
    "Bảo quản": [
      "Vắc xin được bảo quản ở nhiệt độ từ 2 độ C đến 8 độ C."
    ]
  },
  {
    "sku": "vac-xin-quimi-hib",
    "description": "Vắc xin Quimihib phòng ngừa bệnh viêm phổi, viêm màng não mủ do tác nhân Haemophilus Influenzae type b gây ra ở trẻ nhỏ.",
    "Nguồn gốc": [
      "Vắc xin QuimiHib được nghiên cứu và phát triển bởi tập đoàn hàng đầu thế giới về dược phẩm và chế phẩm sinh học C.I.G.B – Cuba."
    ],
    "Đường tiêm": [
      "Tiêm bắp.",
      "Tiêm vào vùng trước bên đùi của trẻ dưới 2 tuổi.",
      "Tiêm vào vùng cơ delta đối với trẻ trên 2 tuổi."
    ],
    "Chống chỉ định": [
      "Không tiêm QuimiHib cho đối tượng dị ứng, mẫn cảm với bất kỳ thành phần nào của vắc xin.",
      "Không tiêm cho đối tượng đang sốt cao hoặc bệnh cấp tính.",
      "Không tiêm vào mạch máu, tĩnh mạch trong bất cứ trường hợp nào."
    ],
    "Thận trọng khi sử dụng": [
      "Như mọi vắc xin khác, trước tiêm vắc xin QuimiHib luôn cần phải chuẩn bị sẵn adrenalin và corticosteroids để dự phòng khi xảy ra các phản ứng quá mẫn, sốc phản vệ.",
      "Không tiêm các liều Quimi-Hib cho các đối tượng có biểu hiện quá mẫn khi tiêm các liều trước đó.",
      "Tiêm cho đối tượng suy giảm miễn dịch hoặc đang sử dụng các thuốc ức chế miễn dịch, có thể cho đáp ứng hạn chế hoặc không hình thành đủ miễn dịch.",
      "Quimi-Hib có thể tạo kháng thể kháng uốn ván nhưng không thể thay thế vắc xin DTP.",
      "Không sử dụng vắc xin cho phụ nữ có thai hoặc đang cho con bú."
    ],
    "Tác dụng không mong muốn": [
      "Vắc xin dung nạp tốt, ít gây dị ứng ở trẻ sơ sinh. Một số tác dụng không mong muốn, ghi nhận có thể xảy ra như:",
      "Các phản ứng tại chỗ: Đỏ, đau, ngứa, cứng da tại chỗ tiêm.",
      "Phản ứng toàn thân: Sốt nhẹ, đau đầu, mệt mỏi, dễ kích ứng, ban da, khó chịu, nôn, buồn nôn.",
      "Các phản ứng thường nhẹ và tự khỏi trong 72 giờ sau khi tiêm.",
      "Phải thông báo ngay cho bác sĩ khi gặp phải những tác dụng không mong muốn sau khi tiêm vắc xin."
    ],
    "Tương tác thuốc": [
      "Có thể dùng đồng thời Quimi-Hib với các vắc xin như: bạch hầu, ho gà, uốn ván, viêm gan B. Tuy nhiên phải tiêm khác bơm kim tiêm và khác vị trí tiêm."
    ],
    "Bảo quản": [
      "Vắc xin được bảo quản ở nhiệt độ từ 2 đến 8 độ C. Không được để đông đá vắc xin. Loại bỏ vắc xin nếu bị đông đá. Vắc xin cần được tiêm ngay sau khi mở lọ."
    ]
  },
  {
    "sku": "huyet-thanh-uon-van-sat",
    "description": "Huyết thanh uốn ván SAT được dùng để phòng ngừa uốn ván ở người vừa mới bị vết thương có thể nhiễm bào tử uốn ván, bao gồm những người không tiêm ngừa uốn ván trong 10 năm gần đây, hoặc không nhớ rõ lịch tiêm uốn ván.",
    "Nguồn gốc": "Huyết thanh uốn ván SAT được nghiên cứu và phát triển bởi Viện Vắc xin và Sinh phẩm Y tế ( IVAC – Việt Nam).",
    "Đường tiêm": "Huyết thanh uốn ván SAT được chỉ định tiêm bắp.",
    "Chống chỉ định": [
      "Những trường hợp có tiền sử dị ứng với huyết thanh kháng độc tố uốn ván nguồn gốc từ ngựa. Những trường hợp này nếu bắt buộc dùng nên dùng loại huyết thanh uốn ván nguồn gốc từ người.",
      "Phụ nữ đang mang thai."
    ],
    "Thận trọng khi sử dụng": [
      "Cần phải tìm hiểu tiền sử dị ứng của bệnh nhân, sẵn sàng thuốc và các biện pháp chống sốc.",
      "Thử phản ứng mẫn cảm thuốc trước khi tiêm.",
      "Những trường hợp trước đây chưa dùng huyết thanh từ ngựa, tiêm 1 lần hết liều.",
      "Những trường hợp có kết quả phản ứng mẫn cảm dương tính thì phải dùng phương pháp giải mẫn cảm Besredka như sau: tiêm bắp hoặc dưới da liều 0,1 ml, theo dõi 30 phút, nếu không có phản ứng, tiếp tục tiêm liều 0,25ml theo dõi 30 phút, nếu không có phản ứng xảy ra tiêm hết liều còn lại.",
      "Trường hợp cần thiết có thể dùng các thuốc kháng histamin trước khi tiêm huyết thanh.",
      "Thời kỳ cho con bú: hiện tại không có dữ liệu về vấn đề này."
    ],
    "Tương tác thuốc": [
      "Huyết thanh kháng độc tố uốn ván không ảnh hưởng tới đáp ứng miễn dịch đối với giải độc tố uốn ván hoặc giải độc tố uốn ván hấp phụ. Gây miễn dịch chủ động để phòng bệnh uốn ván nên tiến hành đồng thời với gây miễn dịch thụ động bằng huyết thanh kháng độc tố uốn ván; dù vậy huyết thanh kháng độc tố uốn ván cũng không được trộn lẫn trong cùng một bơm tiêm với giải độc tố uốn ván hoặc giải độc tố hấp phụ; cũng không được tiêm vào cùng một vị trí, vì khả năng trung hòa giải độc tố có thể xảy ra.",
      "Kháng thể huyết thanh kháng độc tố uốn ván có thể ảnh hưởng tới đáp ứng miễn dịch đối với một vài loại vắc xin virus sống (vắc xin virus sởi sống, vắc xin virus quai bị sống, vắc xin virus rubella sống), việc dùng các vắc xin này nên hoãn lại 3 tháng sau khi tiêm huyết thanh kháng độc tố uốn ván.",
      "Do các chế phẩm có chứa globulin miễn dịch không có biểu hiện ảnh hưởng tới các đáp ứng miễn dịch của vắc xin uống virus bại liệt sống, vắc xin sốt vàng hoặc vắc xin thương hàn đường uống (Ty21a) nên các vắc xin này có thể dùng đồng thời hoặc trước hay sau cùng với huyết thanh kháng độc tố uốn ván."
    ],
    "Tác dụng không mong muốn": [
      "Những người có cơ địa dị ứng, người dùng huyết thanh nhiều lần thường có nguy cơ phản ứng dị ứng với huyết thanh như nổi mề đay, ngứa phù, viêm thận, trường hợp nặng có thể bị choáng, sốc phản vệ.",
      "Biểu hiện dị ứng có thể xảy ra ngay tức thời sau khi dùng huyết thanh, sau vài giờ hoặc 7 đến 10 ngày sau khi tiêm."
    ],
    "Quá liều và xử lý": [
      "Thông báo cho bác sĩ các tác dụng không mong muốn gặp phải khi sử dụng thuốc."
    ],
    "Bảo quản": "Bảo quản ở nhiệt độ lạnh (từ 2 – 8 độ C). Không được đóng băng."
  }
]