[
  {
    "sku": "gcflu-quadrivalent",
    "description": "Vắc xin GCFlu Quadrivalent được chỉ định để phòng ngừa bệnh cúm mùa do virus cúm thuộc 2 chủng cúm A (H1N1, H3N2) và 2 chủng cúm B (Victoria và Yamagata).",
    "Nguồn gốc": "Vắc xin GC Flu Quadrivalent được nghiên cứu và sản xuất bởi Green Cross (Hàn Quốc).",
    "Đường tiêm": "Đường dùng: Tiêm bắp.",
    "Chống chỉ định": [
      "Bệnh nhân sốt hoặc người bị suy dinh dưỡng.",
      "Bệnh nhân bị rối loạn tim mạch, rối loạn thận hoặc bệnh gan trong khi bệnh đang trong giai đoạn cấp tính, hoặc hoạt động.",
      "Bệnh nhân mắc bệnh hô hấp cấp tính hoặc bệnh truyền nhiễm tích cực khác.",
      "Bệnh nhân mắc bệnh thể ẩn và trong giai đoạn dưỡng bệnh.",
      "Người quá mẫn với các thành phần của vắc xin.",
      "Người bị dị ứng với trứng, thịt gà, mọi sản phẩm từ thịt gà.",
      "Người bị sốt trong vòng 2 ngày hoặc có triệu chứng dị ứng như phát ban toàn thân sau tiêm tại lần tiêm phòng trước.",
      "Người có triệu chứng co giật trong vòng 1 năm trước khi tiêm chủng.",
      "Người có hội chứng Guillain-Barre hoặc người bị rối loạn thần kinh trong vòng 6 tuần kể từ lần chủng ngừa cúm trước.",
      "Người được chẩn đoán mắc bệnh suy giảm miễn dịch."
    ],
    "Thận trọng khi sử dụng": [
      "Người tiêm vắc xin nên giữ trạng thái ổn định về tâm lý, giữ cho vị trí tiêm sạch sẽ, và khi có các triệu chứng sốt cao, co giật cần liên hệ ngay với bác sĩ.",
      "Cũng như với tất cả các vắc xin tiêm, điều trị nội khoa thích hợp và việc giám sát phải luôn luôn sẵn sàng trong trường hợp xảy ra phản ứng quá mẫn sau khi tiêm vắc xin.",
      "Không được tiêm tĩnh mạch trong bất kỳ trường hợp nào.",
      "Đáp ứng kháng thể có thể không hoàn thiện ở những bệnh nhân mắc chứng thiếu hụt miễn dịch bẩm sinh hoặc do điều trị."
    ],
    "Tác dụng không mong muốn": [
      "Các phản ứng tại chỗ: đỏ, đau, sưng, cứng vị trí tiêm",
      "Các phản ứng toàn thân: sốt, khó chịu, đầu đầu, đổ mồ hôi, chứng đau cơ, đau khớp",
      "Các phản ứng bất lợi này thường mất đi trong vòng 1-2 ngày mà không cần điều trị."
    ],
    "Bảo quản": [
      "Vắc xin cúm GC Flu Quadrivalent phải được bảo quản tại 2°C đến 8°C (trong tủ lạnh).",
      "Không được đông băng.",
      "Bảo quản trong bao bì gốc. Tránh tiếp xúc ánh sáng."
    ]
  },
  {
    "sku": "varivax-vac-xin-phong-thuy-dau",
    "description": "Vắc xin Varivax tạo miễn dịch chủ động phòng bệnh Thủy đậu do virus Varicella Zoster gây ra.",
    "Nguồn gốc": "Vắc xin Varivax được nghiên cứu và phát triển bởi tập đoàn hàng đầu thế giới Merck Sharp and Dohm (Mỹ).",
    "Đường tiêm": "Vắc xin Varivax được chỉ định tiêm dưới da. Liều đơn 0.5ml",
    "Chống chỉ định": [
      "Mẫn cảm với bất kỳ thành phần nào của vắc xin, bao gồm cả: gelatin, neomycin.",
      "Người đang mắc các bệnh bạch, loạn sản máu, các bệnh u lympho, hoặc các khối u ác tính ảnh hưởng đến hệ bạch huyết, tủy xương.",
      "Người đang điều trị bằng các thuốc ức chế miễn dịch (bao gồm corticoid liều cao). Hoặc đang mắc bệnh suy giảm miễn dịch mắc phải (AIDS).",
      "Người đã có miễn dịch do mắc phải.",
      "Người đang mắc các bệnh lý tiến triển, sốt cao trên 38 độ C. Tuy nhiên không có chống chỉ định cho trường hợp sốt nhẹ.",
      "Người mắc bệnh lao thể hoạt động chưa được điều trị."
    ],
    "Thận trọng khi sử dụng": [
      "Cũng như các vắc xin khác; cần có hộp chống sốc đầy đủ trước khi tiêm.",
      "Chưa có bằng chứng về tính an toàn và hiệu quả của Varivax trên trẻ nhỏ và người trẻ tuổi đã bị nhiễm virus gây suy giảm miễn dịch ở người.",
      "Chưa có nghiên cứu về tính an toàn của Varivax trên trẻ <12 tháng tuổi.",
      "Người được tiêm chủng nên tránh tiếp xúc với các đối tượng có nguy cơ nhiễm bệnh như: người bị suy giảm miễn dịch, phụ nữ có thai nhưng chưa tiêm phòng thủy đậu; người chăm sóc trẻ mà chưa có miễn dịch do mắc phải hay do tiêm phòng…",
      "Chưa có nghiên cứu về việc tác động của Varivax trên sự phát triển của thai kỳ vì vậy phụ nữ phải tránh mang thai ít nhất 3 tháng sau khi tiêm.",
      "Cũng chưa rõ vắc xin có bài tiết qua sữa mẹ hay không nên cần thận trọng khi sử dụng vắc xin cho bà mẹ đang cho con bú."
    ],
    "Tương tác thuốc": [
      "Hoãn tiêm vắc xin thủy đậu ít nhất 5 tháng sau khi truyền máu hoặc huyết tương và tiêm bất kỳ một immunoglobulin với Varicella zoster (VZIG).",
      "Sau khi tiêm vắc xin thủy đậu trong vòng 2 tháng không được sử dụng immunoglobulin nào, kể cả VZIG, trừ khi việc tiêm này có lợi hơn tác dụng của vắc xin.",
      "Trong vòng 6 tuần kể từ khi tiêm vắc xin không được dùng thuốc có chứa salicylate do có xảy ra hội chứng Reye trên bệnh nhân mắc thủy đậu tự nhiên được điều trị bằng salycilate.",
      "Nếu không dùng đồng thời với vắc xin MMR II (sởi- quai bị- rubella) thì nên dùng cách nhau ít nhất 1 tháng."
    ],
    "Tác dụng không mong muốn": [
      "Phản ứng tại chỗ tiêm: sưng, đau, khối tụ máu…",
      "Có thể sốt cao.",
      "Phát ban dạng thủy đậu tại vết tiêm hay toàn thân."
    ],
    "Bảo quản": "Vắc xin được bảo quản ở nhiệt độ từ 2 độ C đến 8 độ C."
  },
  {
    "sku": "vac-xin-varicella",
    "description": "Vắc xin Varicella tạo miễn dịch dịch chủ động phòng bệnh thủy đậu do virus Varicella Zoster gây ra.",
    "Nguồn gốc": "Vắc xin Varicella được nghiên cứu và sản xuất bởi Green Cross – Hàn Quốc.",
    "Đường tiêm": [
      "Vắc xin phải được sử dụng ngay không quá 30 phút sau khi hoàn nguyên với nước hồi chỉnh cung cấp.",
      "Tiêm dưới da. Liều đơn 0.5ml"
    ],
    "Chống chỉ định": [
      "Quá mẫn với bất kỳ thành phần nào của vắc xin.",
      "Không dùng vắc xin cho đối tượng đang sốt hoặc suy dinh dưỡng.",
      "Bệnh tim mạch, rối loạn chức năng gan, thận.",
      "Có tiền sử quá mẫn với kanamycin và Erythromycin.",
      "Có tiền sử co giật trong vòng 1 năm trước khi tiêm vắc xin.",
      "Suy giảm miễn dịch tế bào.",
      "Có thai hoặc 2 tháng trước khi định có thai.",
      "Đã tiêm phòng vắc xin sống khác trong vòng 1 tháng gần đây (Sởi, quai bị, rubella, lao, bại liệt).",
      "Suy giảm miễn dịch tiên phát hoặc mắc phải như AIDS hoặc các biểu hiện lâm sàng của nhiễm virus gây suy giảm miễn dịch ở người.",
      "Trẻ em dưới 12 tháng tuổi.",
      "Bệnh nhân mắc bệnh bạch cầu tủy cấp, bệnh bạch cầu tế bào lympho T hoặc u lympho ác tính.",
      "Bệnh nhân bị ức chế mạnh hệ thống miễn dịch do xạ trị hoặc giai đoạn tấn công trong điều trị bệnh bạch cầu."
    ],
    "Thận trọng khi sử dụng": [
      "Điều trị liệu pháp phù hợp bằng epinephrine ngay khi phản ứng quá mẫn xảy ra.",
      "Khoảng thời gian để có hiệu quả bảo vệ sau khi tiêm vắc xin Varicella chưa được biết rõ. Tuy nhiên sau khi tiêm vắc xin cần tránh tiếp xúc với người có nguy cơ mắc bệnh cao trong vòng 6 tuần. Các đối tượng có nguy cơ cao đó là các đối tượng suy giảm miễn dịch, phụ nữ có thai không có tiền sử mắc bệnh hoặc xét nghiệm không thấy sự nhiễm bệnh trước đó.",
      "Cần thận trọng đối với các đối tượng phụ nữ cho con bú dù chưa rõ virus thủy đậu có thể bài tiết qua sữa mẹ hay không.",
      "Trong trường hợp đối tượng điều trị bằng 6-mercaptopurine, phải ngừng thuốc ít nhất 1 tuần trước khi tiêm vắc xin và sử dụng lại ít nhất 1 tuần sau đó.",
      "Trong trường hợp khẩn cấp (phải tạo miễn dịch chủ động bằng cách tiêm immunoglobulin Varicella – zoster), tiêm phòng vắc xin cần được tiến hành trừ khi có triệu chứng suy giảm miễn dịch. Trong trường hợp khẩn cấp này vắc xin cần phải được tiêm trong vòng 72 giờ sau khi phơi nhiễm với virus Varicella."
    ],
    "Tương tác thuốc": [
      "Không tiêm vắc xin ít nhất 5 tháng sau khi truyền máu hoặc huyết tương và tiêm bất kỳ một immunoglobulin nào hoặc immunoglobulin với Varicella Zoster (VZIG).",
      "Sau khi tiêm vắc xin trong vòng 2 tháng không được sử dụng immunoglobulin kể cả VZIG trừ khi các chế phẩm này có lợi hơn tiêm vắc xin.",
      "Trong vòng 6 tuần sau khi tiêm vắc xin không được sử dụng salicylate do hội chứng Reye đã xảy ra ở những bệnh nhân mắc thủy đậu một cách tự nhiên được điều trị bằng salicylate."
    ],
    "Tác dụng không mong muốn": [
      "Ở bệnh nhân có nguy cơ cao, sau 14 -30 ngày sau khi tiêm vắc xin có thể xuất hiện các nốt phát ban dạng nốt sần hoặc phỏng nước kèm theo sốt nhẹ. Gần 20% bệnh nhân bệnh bạch cầu lympho cấp tính có phản ứng phụ này.",
      "Các biểu hiện của bệnh Herpes zoster cũng có thể xuất hiện ở bệnh nhân có nguy cơ cao.",
      "Các phản ứng thường gặp như: Sưng đau, tấy đỏ, nổi ban, ngứa, tụ máu, nổi mảng cứng chỗ tiêm; sốt cao trên 39 độ C; phát ban dạng thủy đậu (toàn thân hoặc chỗ tiêm).",
      "Phải thông báo ngay cho bác sĩ những tác dụng không mong muốn gặp phải sau khi tiêm vắc xin."
    ],
    "Bảo quản": "Vắc xin được bảo quản ở nhiệt độ từ 2 độ C đến 8 độ C. Tránh ánh sáng trực tiếp."
  },
  {
    "sku": "vac-xin-mmr",
    "description": "Sởi là bệnh truyền nhiễm cấp tính do virus Paramyxoviridae gây ra, có thể gây viêm tai giữa , viêm thanh quản, viêm phế quản – phổi, viêm màng não,…",
    "Nguồn gốc": "Vắc xin MMR được nghiên cứu và phát triển bởi công ty Serum Institute of India Ltd.",
    "Đường tiêm": "Vắc xin được tiêm theo đường tiêm dưới da sâu ở vị trí mặt trước bên đùi đối với trẻ nhỏ và vị trí bắp tay đối với trẻ lớn hơn.",
    "Chống chỉ định và thận trọng": [
      "Những người đang sử dụng corticosteroids, các thuốc ức chế miễn dịch khác hoặc đang xạ trị có thể không có đáp ứng miễn dịch tối ưu.",
      "Không được tiêm vắc xin cho những người đang sốt, có thai, mắc các bệnh truyền nhiễm cấp tính, bệnh bạch hầu, thiếu máu nghiêm trọng và các bệnh nặng khác về máu, có tổn thương chức năng thận, bệnh tim mất bù, đang sử dụng gammaglobulin hoặc truyền máu hoặc các đối tượng có khả năng dị ứng với các thành phần của vắc xin.",
      "Vắc xin có thể còn vết của neomycin.",
      "Chống chỉ định tuyệt đối với người có phản ứng quá mẫn hoặc dạng quá mẫn với neomycin, có tiền sử phản ứng quá mẫn hoặc dạng quá mẫn.",
      "Không chống chỉ định với các trường hợp sốt nhẹ, viêm đường hô hấp nhẹ hoặc tiêu chảy và các triệu chứng ốm nhẹ khác.",
      "Không có báo cáo phản ứng phụ nghiêm trọng nào ở phụ nữ có thai vô tình được tiêm vắc xin có thành phần Rubella ở giai đoạn sớm thai kỳ."
    ],
    "Tương tác thuốc": [
      "Do nguy cơ bị mất hoạt tính, nên không tiêm vắc xin MMR trong vòng 6 tuần và nếu có thể trong vòng 3 tháng kể từ khi sử dụng immunoglobulins hoặc một sản phẩm máu khác có chứa immunoglobulins (máu hoặc huyết tương).",
      "Cũng với lý do trên, không được sử dụng immunoglobulins trong vòng 2 tuần sau khi tiêm vắc xin.",
      "Những người có phản ứng Tuberculin dương tính có thể chuyển thành âm tính sau khi tiêm vắc xin."
    ],
    "Tác dụng không mong muốn": [
      "Loại và tỉ lệ phản ứng phụ nghiêm trọng không có khác biệt nhiều so với các phản ứng phụ từ vắc xin sởi, quai bị và rubella đã được báo cáo riêng lẽ.",
      "Trong vòng 24h sau khi tiêm, vắc xin sởi có thể gây đau nhẹ và nhạy cảm vùng tiêm. Trong phần lớn các trường hợp các triệu chứng thường tự khỏi sau 2 đến 3 ngày mà không cần có sự can thiệp về y tế.",
      "Sốt nhẹ cũng có thể xảy ra trong khoảng 7-12 ngày sau tiêm và kéo dài 1-2 ngày, chiếm tỉ lệ 5-15% người được tiêm.",
      "Phát ban xảy ra khoảng 2% người được tiêm, thường bắt đầu 7-10 ngày sau tiêm và kéo dài 2 ngày.",
      "Các phản ứng phụ nhẹ không xảy ra thường xuyên sau khi tiêm mũi thứ 2 vắc xin có thành phần kháng nguyên sởi và có xu hướng chỉ xảy ra với người không có bảo vệ từ mũi thứ nhất.",
      "Thành phần rubella trong vắc xin có thể gây triệu chứng rõ ràng như đau khớp (25%) và viêm khớp (10%) ở nữ giới độ tuổi thanh thiếu niên và trưởng thành. Các triệu chứng này thường xảy ra sau khi tiêm vắc xin từ 1-3 tuần và kéo dài từ vài ngày đến 2 tuần. Tuy nhiên các phản ứng này hiếm gặp ở trẻ em và nam giới (0-3%). Các phản ứng này thường xảy ra ở người không có miễn dịch, vì vậy việc tiêm vắc xin là rất quan trọng.",
      "Sốt nhẹ, ngứa, nổi hạch bạch huyết, đau cơ và cảm giác khó chịu được báo cáo là phổ biến.",
      "Ở một số trường hợp rất hiếm gặp, ở người mẫn cảm, vắc xin có thể gây dị ứng nổi mề đay, ngứa và phát ban trong vòng 24h sau tiêm."
    ],
    "Bảo quản": "Cả vắc xin và nước hồi chỉnh đều phải tránh ánh sáng. Cần bảo quản vắc xin ở chỗ tối, nhiệt độ từ 2-8 độ C. Nước hồi chỉnh phải bảo quản nơi mát, không để đông băng."
  },
  {
    "sku": "vac-xin-5-trong-1-infanrix-ipv-hib",
    "description": "Vắc xin Infanrix IPV+Hib l à vắc xin kết hợp phòng được 5 loại bệnh trong 1 mũi tiêm, bao gồm: Ho gà, bạch hầu, uốn ván, bại liệt và các bệnh viêm phổi, viêm màng não mủ do H. Influenzae týp B (Hib). Tích hợp trong một loại vắc xin, Infanrix IPV+Hib giúp giảm số mũi tiêm, đồng nghĩa với việc hạn chế đau đớn cho bé khi phải tiêm quá nhiều.",
    "Nguồn gốc": "Vắc xin Infanrix IPV+Hib được nghiên cứu và phát triển bởi tập đoàn hàng đầu thế giới về dược phẩm và chế phẩm sinh học Glaxosmithkline ( GSK ) – Bỉ.",
    "Đường tiêm": "Vắc xin Infanrix IPV+Hib được chỉ định tiêm bắp sâu (ở mặt trước-bên đùi).",
    "Chống chỉ định": [
      "Trẻ quá mẫn cảm với bất kỳ thành phần nào của vắc xin Infanrix IPV+Hib.",
      "Trẻ đã từng có phản ứng quá mẫn sau mũi tiêm vắc xin bạch hầu, ho gà, uốn ván, bại liệt bất hoạt hoặc Hib trước đó.",
      "Trẻ mắc các bệnh về não nhưng không rõ nguyên nhân, xảy ra trong vòng 7 ngày sau khi tiêm vắc xin ho gà trước đó.",
      "Không khuyến cáo sử dụng cho người lớn, trẻ vị thành niên và trẻ em từ 5 tuổi trở lên."
    ],
    "Thận trọng khi sử dụng": [
      "Hoãn tiêm vắc xin cho các đối tượng đang sốt.",
      "Rối loạn thần kinh tiến triển bao gồm chứng co thắt, động kinh không kiểm soát hoặc bệnh não tiến triển (hoãn tiêm cho đến khi bệnh khỏi hoặc ổn định, cần cân nhắc yếu tố nguy cơ/ lợi ích).",
      "Thận trọng khi tiêm vắc xin cho những đối tượng bị giảm tiểu cầu hoặc rối loạn máu chảy máu vì có thể gây chảy máu sau khi tiêm bắp ở những đối tượng này."
    ],
    "Tương tác thuốc": [
      "Có thể tiêm vắc xin Infanrix IPV + Hib đồng thời với vắc xin: viêm gan B, phế cầu khuẩn, Rotavirus và một số loại vắc xin khác.",
      "Nên tiêm vắc xin Infanrix IPV + Hib đã hoàn nguyên và vắc xin tiêm khác ở những vị trí khác nhau.",
      "Cũng như vắc xin khác, vắc xin Infanrix IPV + Hib có thể không đạt được đáp ứng miễn dịch như mong đợi ở những bệnh nhân bị suy giảm miễn dịch hoặc đang điều trị ức chế miễn dịch."
    ],
    "Tác dụng không mong muốn": [
      "Các phản ứng thường gặp: đau, đỏ, sưng tại vị trí tiêm. Các dấu hiệu và triệu chứng này thường gặp trong vòng 48 giờ sau khi tiêm, thường tự khỏi mà không cần điều trị đặc hiệu.",
      "Các phản ứng toàn thân: có thể sốt, dễ kích thích, buồn ngủ, rối loạn giấc ngủ và ăn uống, tiêu chảy, nôn, quấy khóc, bứt rứt."
    ],
    "Bảo quản": [
      "Vắc xin Infanrix IPV+Hib được bảo quản ở nhiệt độ 2-8 độ C. Không được để thành phần Infanrix IPV đông băng. Tránh ánh sáng."
    ]
  },
  {
    "sku": "engerix-b-vac-xin-phong-viem-gan-b",
    "description": "Vắc xin Engerix B phòng bệnh do virus viêm gan B – loại virus này có thể lây truyền qua đường máu, qua quan hệ tình dục và từ mẹ truyền sang con .",
    "Nguồn gốc": "Vắc xin Engerix được nghiên cứu và phát triển bởi tập đoàn hàng đầu thế giới về dược phẩm và chế phẩm sinh học Glaxosmithkline (GSK) – Bỉ.",
    "Đường tiêm": "Engerix B được chỉ định tiêm bắp (vùng cơ delta). Ngoại lệ với những bệnh nhân bị rối loạn chảy máu hay giảm tiểu cầu có thể tiêm dưới da.",
    "Chống chỉ định": [
      "Không nên dùng Engerix B cho những đối tượng được biết là quá mẫn cảm với một trong các thành phần của vắc xin, hoặc những đối tượng có biểu hiện mẫn cảm với vắc xin ở lần tiêm trước.",
      "Nhiễm HIV không được xem là chống chỉ định đối với việc chủng ngừa viêm gan B."
    ],
    "Thận trọng khi sử dụng": [
      "Nên hoãn tiêm vắc xin viêm gan B cho các đối tượng đang bị sốt hoặc nhiễm trùng cấp tính. Tuy nhiên những trường hợp nhiễm trùng nhẹ thì không có chống chỉ định tiêm phòng vắc xin viêm gan B. Do thời kỳ ủ bệnh của viêm gan B dài, có thể vào lúc chủng ngừa bệnh nhân đã bị nhiễm virus mà không biết; trong những trường hợp như vậy, vắc xin có thể không ngăn ngừa được sự lây nhiễm viêm gan B.",
      "Sự đáp ứng miễn dịch của vắc xin viêm gan B còn phụ thuộc vào các yếu tố: tuổi cao (như người trên 40 tuổi), nam giới trên 40 tuổi, bệnh béo phì, bệnh tiểu đường, thói quen hút thuốc lá, đường tiêm không thích hợp (mông, trong da), người nhiễm HIV,… Những đối tượng này thường có đáp ứng miễn dịch kém hơn, vì vậy nên cân nhắc liều bổ sung."
    ],
    "Tương tác thuốc": [
      "Có thể dùng đồng thời vắc xin Engerix B với huyết thanh kháng viêm gan B nhưng phải tiêm vào 2 vị trí khác nhau.",
      "Có thể tiêm Engerix B với các vắc xin ho gà – bạch hầu – uốn ván hoặc sởi – quai bị – rubella và vắc xin phòng lao; tuy nhiên mỗi vắc xin phải tiêm vào các vị trí khác nhau.",
      "Khả năng thay thế: vắc xin Engerix B có thể thay thế các vắc xin viêm gan B khác có nguồn gốc từ huyết tương hoặc bằng công nghệ di truyền."
    ],
    "Tác dụng không mong muốn": [
      "Phản ứng tại chỗ tiêm: đau, đỏ, chai cứng chỗ tiêm.",
      "Phản ứng toàn thân: mệt mỏi, sốt, nhức đầu, chóng mặt, buồn nôn, tiêu chảy, đau bụng…"
    ],
    "Bảo quản": "Vắc xin được bảo quản ở nhiệt độ từ 2 độ C đến 8 độ C. Không để đông băng."
  },
  {
    "sku": "vac-xin-euvax-b",
    "description": "Vắc xin Euvax B phòng bệnh do virus viêm gan B – loại virus này có thể lây truyền qua đường máu, qua quan hệ tình dục và từ mẹ truyền sang con .",
    "Nguồn gốc": "Vắc xin Euvax được nghiên cứu và phát triển bởi tập đoàn hàng đầu thế giới về dược phẩm và chế phẩm sinh học – Sanofi Pasteur (Pháp). Vắc xin Euvax sản xuất tại Hàn Quốc.",
    "Đường tiêm": [
      "Euvax B chỉ dùng đường tiêm bắp, không nên tiêm ở vùng mông, và không được tiêm tĩnh mạch.",
      "Phải lắc kỹ trước khi dùng, bởi vì trong quá trình bảo quản vắc xin có thể trở thành dạng chất lắng trắng mịn với dịch nổi bên trên trong suốt không màu."
    ],
    "Chống chỉ định": [
      "Người mẫn cảm với bất kỳ thành phần nào của Euvax B."
    ],
    "Thận trọng khi sử dụng": [
      "Phải hoãn dùng Euvax B ở những bệnh nhân có bệnh có sốt cấp tính, nặng.",
      "Ở bệnh nhân mắc bệnh xơ cứng rải rác, bất cứ một kích thích hệ thống miễn dịch nào cũng có thể làm trầm trọng thêm các triệu chứng. Tuy nhiên, ở các bệnh nhân này cần phải cân nhắc giữa lợi ích của việc chủng ngừa viêm gan siêu vi B với nguy cơ của việc làm nặng thêm bệnh xơ cứng rải rác (xem Tác dụng ngoại ý).",
      "Cần lưu ý rằng việc chủng ngừa không đạt được hiệu quả bảo vệ ở bệnh nhân viêm gan siêu vi B giai đoạn tiềm ẩn hay tiến triển.",
      "Cũng như khi dùng các vắc xin dạng tiêm khác, cần phải chuẩn bị sẵn sàng các thuốc và phương tiện điều trị trong trường hợp sốc phản vệ sau khi tiêm vắc xin (hiếm gặp)."
    ],
    "Tác dụng không mong muốn": [
      "Các phản ứng tại chỗ như quầng đỏ, đau, sưng hay hơi nóng hiếm khi xuất hiện; các triệu chứng này khỏi trong vòng 2 ngày.",
      "Hiếm: phản ứng toàn thân như khó chịu, suy nhược, đau đầu, nôn, buồn nôn, chóng mặt, đau cơ, đau khớp; ban đỏ ở da và tăng men gan (transaminase) thoáng qua.",
      "Rất hiếm: Các báo cáo không thể xác định được nguyên nhân gây nên di chứng và ảnh hưởng về viêm đa dây thần kinh, viêm thần kinh mắt, liệt mặt, làm bệnh xơ cứng rải rác nặng lên, và hội chứng Guillain-Barré ."
    ],
    "Bảo quản": "Vắc xin được bảo quản ở nhiệt độ từ 2 độ C đến 8 độ C. Không được để đông băng."
  },
  {
    "sku": "jevax-vac-xin-phong-viem-nao-nhat-ban-b",
    "description": "Jevax là vắc xin phòng viêm não Nhật Bản được chỉ định cho trẻ em từ 12 tháng tuổi trở lên và người lớn.",
    "Nguồn gốc": [
      "Vắc xin Jevax được nghiên cứu và sản xuất bởi Vabiotech – Việt Nam."
    ],
    "Đường tiêm": [
      "Tiêm dưới da."
    ],
    "Chống chỉ định": [
      "Người nhạy cảm với bất kỳ thành phần nào trong vắc xin.",
      "Người bị bệnh tim, gan, thận.",
      "Mệt mỏi, sốt cao hoặc nhiễm trùng tiến triển.",
      "Người đang mắc bệnh tiểu đường hoặc suy dinh dưỡng.",
      "Bệnh ung thư máu và các bệnh ác tính nói chung.",
      "Phụ nữ có thai.",
      "Bệnh quá mẫn."
    ],
    "Tác dụng không mong muốn": [
      "Thường gặp là sưng, đau và nổi ban đỏ tại nơi tiêm. Những phản ứng này thường sẽ tự hết sau 1-2 ngày.",
      "Phản ứng toàn thân thường gặp như sốt, đau đầu, buồn nôn, chóng mặt có thể xảy ra với một số người."
    ],
    "Bảo quản": [
      "Vắc xin được bảo quản ở nhiệt độ từ 2 đến 8 độ C và không được đông băng."
    ]
  },
  {
    "sku": "typhoid-vi-polysaccharide-vi-vac-xin-phong-benh-thuong-han",
    "description": "Vắc xin Typhoid VI phòng ngừa bệnh Thương hàn (bệnh về đường tiêu hóa) gây ra bởi vi khuẩn thương hàn (Salmonella typhi) cho trẻ từ trên 2 tuổi và người lớn.",
    "Nguồn gốc": [
      "Vắc xin thương hàn Typhoid Vi được sản xuất bởi nhà sản xuất vắc xin và sinh phẩm uy tín tại Việt Nam – Viện Pasteur Đà Lạt ( DAVAC )."
    ],
    "Đường tiêm": [
      "Vắc xin phòng bệnh thương hàn Typhoid Vi được chỉ định tiêm dưới da hoặc tiêm bắp với liều 0.5ml."
    ],
    "Chống chỉ định": [
      "Không sử dụng Typhoid Vi cho trường hợp có tiền sử dị ứng với một trong các thành phần của vắc xin.",
      "Phụ nữ đang mang thai, trường hợp bắt buộc phải tiêm, cần hỏi ý kiến của bác sĩ.",
      "Trong trường hợp bị sốt hoặc mắc bệnh cấp tính, nên hoãn tiêm vắc xin."
    ],
    "Thận trọng khi sử dụng": [
      "Không khuyến cáo tiêm cho trẻ em dưới 2 tuổi.",
      "Không được tiêm theo đường nội mạch."
    ],
    "Tác dụng không mong muốn": [
      "Phản ứng thường nhẹ, nhanh chóng biến mất. Khi tiêm vắc xin, tại chỗ tiêm có thể sưng đỏ. Có triệu chứng sốt nhẹ và sẽ hết sau 24h kể từ khi tiêm vắc xin.",
      "Hiếm gặp phản ứng phản vệ."
    ],
    "Tương tác thuốc": [
      "Vắc xin Typhoid Vi không được trộn lẫn với bất cứ vắc xin hoặc dược phẩm nào trong cùng 1 ống tiêm.",
      "Nếu phải tiêm thêm 1 loại vắc xin khác cùng lúc với Typhoid Vi, vắc xin cần được tiêm ở 1 vị trí riêng biệt."
    ],
    "Bảo quản": [
      "Vắc xin được bảo quản ở nhiệt độ từ 2 độ C đến 8 độ C. Không được đóng băng."
    ]
  },
  {
    "sku": "stamaril-vac-xin-phong-benh-sot-vang",
    "description": "Vắc xin Stamaril là vắc xin duy nhất cung cấp miễn dịch bảo vệ hiệu quả cao và tạo miễn dịch chủ động suốt đời khỏi virus thuộc họ Flaviviridae gây bệnh Sốt vàng nguy hiểm."
  }
]