[
  {
    "sku": "menactra-vac-xin-nao-mo-cau-nhom-acy-va-w-135-polysaccharide-cong-hop-giai-doc-bach-hau",
    "description": "Vắc xin Menactra được chỉ định để tạo miễn dịch chủ động cơ bản và nhắc lại phòng bệnh xâm lấn do N.meningitidis (vi khuẩn não mô cầu) các nhóm huyết thanh A, C, Y, W-135 gây ra, như: viêm màng não, nhiễm trùng huyết, viêm phổi…",
    "Nguồn gốc": "Vắc xin Menactra được sản xuất bởi hãng vắc xin hàng đầu thế giới – Sanofi Pasteur (Pháp). Được sản xuất tại Mỹ.",
    "Đường tiêm": "Menactra được chỉ định tiêm bắp, tốt nhất là ở mặt trước – ngoài của đùi hoặc vùng cơ delta tùy theo tuổi và khối cơ của đối tượng. Không được tiêm tĩnh mạch hoặc tiêm trong da & dưới da đối với vắc xin Menactra.",
    "Chống chỉ định": [
      "Người đã bị phản ứng quá mẫn toàn thân với bất cứ thành phần của vắc xin, hoặc sau một lần tiêm vắc xin này hoặc một vắc xin chứa cùng một thành phần trước đây.",
      "Sốt hay bệnh cấp tính: thông thường, trong trường hợp sốt vừa hoặc nặng và/hoặc bệnh cấp tính nên trì hoãn tiêm chủng."
    ],
    "Thận trọng khi sử dụng": [
      "Rất thận trọng khi tiêm vắc xin viêm màng não mô cầu Menactra cho phụ nữ có thai, cần cân nhắc giữa lợi ích và nguy cơ hoặc trong trường hợp thật cần thiết.",
      "Luôn có sẵn thiết bị và phác đồ phòng sốc phản vệ.",
      "Bệnh nhân suy giảm miễn dịch, thiếu hụt bổ thể hoặc đang dùng các thuốc ức chế miễn dịch có thể không đáp miễn dịch đầy đủ với vắc xin.",
      "Người được chẩn đoán mắc hội chứng Guillain-Barré (GBS) trước đây có thể tăng nguy cơ bị GBS sau khi tiêm Menactra. Cần lưu ý lợi ích và nguy cơ tiềm tàng khi quyết định sử dụng vắc xin.",
      "Ngất (bất tỉnh) đã được báo cáo sau khi tiêm chủng với Menactra. Cần có sẵn các quy trình đề phòng thương tích do té ngã và xử trí phản ứng ngất."
    ],
    "Tác dụng không mong muốn": "Các phản ứng bất lợi toàn thân và tại chỗ có thể gặp sau khi tiêm Menactra được ghi nhận qua 1 số nghiên cứu thử nghiệm lâm sàng cho thấy:",
    "Bảo quản": "Vắc xin được bảo quản ở nhiệt độ từ 2 độ C đến 8 độ C. Không được đông băng."
  },
  {
    "sku": "vac-xin-gardasil-9",
    "description": "Vắc xin thế hệ mới Gardasil 9 được xem là vắc xin bình đẳng giới vì mở rộng cả đối tượng và phạm vi phòng bệnh rộng hơn ở nam và nữ giới, bảo vệ khỏi 9 tuýp virus HPV phổ biến 6, 11, 16, 18, 31, 33, 45, 52 và 58 gây bệnh ung thư cổ tử cung, ung thư âm hộ, ung thư âm đạo, ung thư hậu môn, ung thư hầu họng, mụn cóc sinh dục, các tổn thương tiền ung thư hoặc loạn sản…, với hiệu quả bảo vệ lên đến trên 90%.",
    "Nguồn gốc": "Vắc xin Gardasil 9 được nghiên cứu và phát triển bởi tập đoàn hàng đầu thế giới về dược phẩm và chế phẩm sinh học – Merck Sharp & Dohme (MSD – Mỹ) .",
    "Đường tiêm": [
      "Vắc xin Gardasil 9 được chỉ định tiêm bắp. Vị trí phù hợp là vùng cơ delta của phần trên cánh tay hoặc ở vùng trước phía trên đùi.",
      "Không được tiêm Gardasil 9 vào mạch máu, tiêm dưới da hoặc tiêm trong da.",
      "Không được trộn lẫn vắc xin trong cùng một ống tiêm với bất kỳ loại vắc xin và dung dịch nào khác."
    ],
    "Chống chỉ định": [
      "Người quá mẫn với các hoạt chất hoặc với bất kỳ tá dược nào của vắc xin được liệt kê trong phần “Thành phần”.",
      "Những người bị quá mẫn sau khi tiêm Gardasil 9 hoặc Gardasil trước đây không nên tiêm Gardasil 9."
    ],
    "Thận trọng khi sử dụng": "Hoãn tiêm chủng ở những người đang bị sốt nặng cấp tính. Tuy nhiên, tình trạng nhiễm trùng nhẹ, như nhiễm trùng đường hô hấp trên nhẹ hoặc sốt mức độ nhẹ không chống chỉ định tiêm Gardasil 9.",
    "Tương tác thuốc": "Tính an toàn và tính sinh miễn dịch ở những người đã nhận được globulin miễn dịch hoặc các sản phẩm có nguồn gốc từ máu trong 3 tháng trước khi tiêm chủng chưa được nghiên cứu trong các thử nghiệm lâm sàng.",
    "Tương kỵ": "Không có nghiên cứu về sự tương hợp, không được trộn lẫn thuốc này với các thuốc khác.",
    "Tác dụng không mong muốn": [
      "Phản ứng tại chỗ tiêm: Đau, sưng, nổi ban đỏ, chai cứng, ngứa, bầm tím, tăng nhạy cảm tại chỗ tiêm.",
      "Các phản ứng toàn thân khác: Sốt, nhức đầu, mệt mỏi, chóng mặt, buồn nôn."
    ],
    "Bảo quản": "Vắc xin Gardasil 9 được bảo quản trong tủ lạnh (2°C – 8°C). Không để đông lạnh."
  },
  {
    "sku": "hexaxim-vac-xin-6-trong-1",
    "description": "Vắc xin Hexaxim là vắc xin kết hợp phòng được 6 loại bệnh trong 1 mũi tiêm, bao gồm: Ho gà, bạch hầu, uốn ván, bại liệt, viêm gan B và các bệnh viêm phổi, viêm màng não mủ do H.Influenzae týp B (Hib). Tích hợp trong duy nhất trong 1 vắc xin, 6 trong 1 Hexaxim giúp giảm số mũi tiêm, đồng nghĩa với việc hạn chế đau đớn cho bé khi phải tiêm quá nhiều.",
    "Nguồn gốc": "Vắc xin Hexaxim được nghiên cứu và phát triển bởi tập đoàn hàng đầu thế giới về dược phẩm và chế phẩm sinh học Sanofi Pasteur (Pháp).",
    "Đường tiêm": [
      "Hexaxim được chỉ định tiêm bắp. Vị trí tiêm là mặt trước – ngoài của phần trên đùi và vùng cơ delta ở trẻ 15 tháng tuổi trở lên."
    ],
    "Chống chỉ định": [
      "Tiền sử trước đây bị phản ứng phản vệ sau khi tiêm Hexaxim.",
      "Quá mẫn với các hoạt chất hay bất cứ tá dược nào được liệt kê trong thành phần của vắc xin, với các dư lượng vết (glutaraldehyde ( 1 ), formaldehyde ( 2 ), neomycin, streptomycin, polymyxin B), với vắc xin ho gà bất kỳ, hoặc trước đây từng bị phản ứng quá mẫn sau khi tiêm Hexaxim hoặc sau khi tiêm vắc xin chứa các thành phần tương tự .",
      "Đối tượng có bệnh lý não (tổn thương ở não) không rõ nguyên nhân, xảy ra trong vòng 7 ngày sau khi tiêm 1 vắc xin chứa thành phần ho gà (vắc xin ho gà vô bào hay nguyên bào). Trong trường hợp này, nên ngừng tiêm vắc xin ho gà và có thể tiếp tục với quá trình tiêm chủng với các vắc xin Bạch hầu, Uốn ván, Viêm gan B, Bại liệt và Hib.",
      "Không nên tiêm vắc xin ho gà cho người có rối loạn thần kinh không kiểm soát hoặc động kinh không kiểm soát cho đến khi bệnh được điều trị, bệnh ổn định và lợi ích rõ ràng vượt trội nguy cơ.",
      "Trẻ bị dị ứng với một trong các thành phần của vắc xin hay với vắc xin ho gà (vô bào hoặc nguyên bào), hay trước đây trẻ đã có phản ứng dị ứng sau khi tiêm vắc xin có chứa các chất tương tự.",
      "Trẻ có bệnh não tiến triển hoặc tổn thương ở não."
    ],
    "Thận trọng khi sử dụng": "Như tất cả các vắc xin dùng đường tiêm khác, phải thận trọng khi sử dụng vắc xin Hexaxim cho người bị giảm tiểu cầu hay bị rối loạn đông máu vì có thể bị chảy máu sau khi tiêm bắp.",
    "Tương tác thuốc": "Nếu đang dùng thuốc hoặc muốn tiêm cùng với các vắc xin khác vào cùng một thời điểm, hãy hỏi ý kiến của bác sĩ hoặc dược sĩ.",
    "Tác dụng không mong muốn": [
      "Các phản ứng thường gặp nhất là đau chỗ tiêm, dễ kích động, quấy khóc, tại nơi tiêm có nổi quầng đỏ. Các dấu hiệu và triệu chứng này thường gặp trong vòng 48 giờ sau khi tiêm và có thể kéo dài 48-72 giờ, thường tự khỏi mà không cần điều trị đặc hiệu.",
      "Các phản ứng toàn thân: sốt, dễ kích động, buồn ngủ, chán ăn, tiêu chảy, ói mửa, quấy khóc kéo dài. Hiếm hơn, có thể thấy nổi mề đay, phát ban ngoài da, co giật kèm sốt hoặc không kèm sốt trong vòng 48 giờ sau khi tiêm.",
      "Sau khi tiêm các vắc xin chứa thành phần Haemophilus influenzae týp b, phản ứng sưng phù chi dưới cũng đã được báo cáo. Những phản ứng này khởi phát trong 24-72 giờ sau tiêm, đôi khi đi kèm với sốt, đau và quấy khóc và tự khỏi trong 3-5 ngày."
    ],
    "Bảo quản": "Vắc xin được bảo quản ở nhiệt độ từ 2 độ C đến 8 độ C."
  },
  {
    "sku": "bcg-vac-xin-phong-lao",
    "description": "Vắc xin BCG phòng ngừa hiệu quả các hình thái lao nguy hiểm, trong đó có lao viêm màng não với độ bảo vệ lên tới 70%. Vắc xin được khuyến cáo cho trẻ sơ sinh và trẻ nhỏ, chỉ cần tiêm 1 liều duy nhất có thể bảo vệ trọn đời, không cần tiêm nhắc lại.",
    "Nguồn gốc": "Vắc xin phòng Lao – BCG (Bacille Calmette-Guerin) được sản xuất tại Việt Nam.",
    "Đường tiêm": [
      "Tiêm trong da chính xác, ở mặt ngoài phía trên cánh tay hoặc vai trái.",
      "Nhân viên y tế cần sử dụng bơm kim tiêm riêng để tiêm vắc xin BCG."
    ],
    "Chống chỉ định": [
      "Không tiêm vắc xin phòng lao cho trẻ có dấu hiệu hoặc triệu chứng bệnh AIDS.",
      "Các trường hợp chống chỉ định khác theo hướng dẫn của nhà sản xuất vắc xin lao."
    ],
    "Tác dụng không mong muốn": "Phần lớn trẻ em đều có phản ứng tại vết tiêm, thông thường ngay sau khi tiêm BCG sẽ xuất hiện một nốt nhỏ tại chỗ tiêm và biến mất sau khoảng 30 phút. Sau khoảng 2 tuần sẽ xuất hiện một vết loét đỏ có kích thước bằng đầu bút chì. Sau đó 2 tuần vết loét tự lành tạo nên một vết sẹo nhỏ có đường kính 5mm.",
    "Bảo quản": "Vắc xin BCG được bảo quản ở nhiệt độ 2-8 độ C (vắc xin không bị hỏng bởi đông băng nhưng dung môi thì không được đông băng). Sau khi hoàn nguyên dung dịch tiêm cần được bảo quản ở nhiệt độ 2-8 độ C trong vòng 6 giờ. Phần còn lại của lọ vắc xin sau mỗi buổi tiêm chủng hoặc sau 6 giờ cần phải hủy bỏ."
  },
  {
    "sku": "gardasil-vac-xin-phong-ung-thu-co-tu-cung",
    "description": "Vắc xin Gardasil (Mỹ) phòng bệnh ung thư cổ tử cung, âm hộ, âm đạo, các tổn thương tiền ung thư và loạn sản, mụn cóc sinh dục, các bệnh lý do nhiễm virus HPV, được chỉ định dành cho trẻ em và phụ nữ trong độ tuổi từ 9-26 tuổi.",
    "Nguồn gốc": [
      "Vắc xin Gardasil được nghiên cứu và phát triển bởi tập đoàn hàng đầu thế giới Merck Sharp and Dohm (Mỹ)."
    ],
    "Đường tiêm": [
      "Tiêm bắp với liều 0.5ml vào vùng cơ Delta vào phần trên cánh tay hoặc phần trước bên của phía trên đùi.",
      "Không được tiêm tĩnh mạch. Chưa có nghiên cứu về đường tiêm trong da hoặc dưới da nên không có khuyến cáo tiêm theo hai đường tiêm này"
    ],
    "Chống chỉ định": [
      "Người mẫn cảm với các thành phần có trong vắc xin.",
      "Không được tiếp tục dùng Gardasil nếu có phản ứng quá mẫn với lần tiêm trước."
    ],
    "Thận trọng khi sử dụng": "* Trên phụ nữ có thai:",
    "Tương tác thuốc": [
      "Có thể dùng Gardasil cùng thời điểm với các vắc xin khác như: vắc xin viêm gan B tái tổ hợp, vắc xin liên hợp não mô cầu nhóm A, C, D; vắc xin bạch hầu – ho gà – uốn ván nhưng phải tiêm ở các vị trí khác nhau.",
      "Đã có những thử nghiệm lâm sàng khi dùng Gardasil cùng với các thuốc: kháng sinh, nội tiết ngừa thai, các steroid; kết quả cho thấy các thuốc trên không làm ảnh hưởng đến đáp ứng miễn dịch đối với Gardasil."
    ],
    "Tác dụng không mong muốn": [
      "Phản ứng tại chỗ tiêm: sưng đau, có ban đỏ, hay gặp bầm tím và ngứa.",
      "Rất hiếm gặp: co thắt khí quản nghiêm trọng."
    ],
    "Bảo quản": [
      "Vắc xin được bảo quản ở nhiệt độ từ 2-8 độ C, không được đông băng và tránh ánh sáng.",
      "Khi đưa ra khỏi tủ bảo quản nên sử dụng vắc xin ngay nhưng cũng có thể để ngoài nhiệt độ phòng <25 độ C trong thời gian 3 ngày mà không bị ảnh hưởng đến chất lượng vắc xin. Sau 3 ngày, vắc xin cần được loại bỏ."
    ]
  },
  {
    "sku": "synflorix-vac-xin-phong-viem-nao-viem-phoi-nhiem-khuan-huyet-viem-tai-giua-h-influenzae-khong-dinh-tuyp",
    "description": "Vắc xin Synflorix phòng tránh 10 chủng vi khuẩn phế cầu ( Streptococcus pneumoniae) gây các bệnh như: Hội chứng nhiễm trùng, viêm màng não, viêm phổi, nhiễm khuẩn huyết và viêm tai giữa cấp,…",
    "Nguồn gốc": "Vắc xin Synflorix được nghiên cứu và phát triển bởi tập đoàn hàng đầu thế giới về dược phẩm và chế phẩm sinh học Glaxosmithkline (GSK) – Bỉ.",
    "Đường tiêm": "Vắc xin Synflorix tiêm bắp ở mặt trước – bên đùi của trẻ nhỏ và tiêm ở cơ delta cánh tay của trẻ lớn. Không được tiêm tĩnh mạch hoặc tiêm trong da đối với vắc xin Synflorix.",
    "Chống chỉ định": "Synflorix không được tiêm cho các đối tượng quá mẫn với bất kỳ thành phần nào trong vắc xin.",
    "Thận trọng khi sử dụng": [
      "Nên hoãn việc tiêm vắc xin nếu đang sốt hoặc nhiễm trùng cấp tính.",
      "Synflorix chỉ có tác dụng phòng ngừa đối với các vi khuẩn có tuýp huyết thanh đã được chỉ ra trong thành phần của vắc xin. Vì vậy vắc xin polysaccharid 23 tuýp phế cầu (Pneumo 23) cần được chỉ định khi trẻ ≥ 2 tuổi.",
      "Liệu trình sử dụng Synflorix được thích hợp để chỉ định cho trẻ dưới 2 tuổi."
    ],
    "Tác dụng không mong muốn": [
      "Các phản ứng tại chỗ thường gặp với tỷ lệ cao hơn ở trẻ >12 tháng tuổi so với trẻ nhỏ hơn.",
      "Các tác dụng không mong muốn thường trầm trọng hơn khi tiêm cùng với vắc xin ho gà toàn tế bào.",
      "Thường gặp: sốt >38 độ C, đau sưng đỏ hoặc chai cứng ở chỗ tiêm. Tinh thần trẻ có thể bị kích thích, có cảm giác chán ăn."
    ],
    "Tương tác thuốc": "Synflorix có thể tiêm đồng thời với các vắc xin sau đây nhưng phải tiêm vào các vị trí khác nhau: vắc xin bạch hầu, ho gà vô bào, viêm gan B, vắc xin bại liệt bất hoạt, vắc xin phòng các bệnh do Hib, vắc xin viêm gan B, vắc xin sởi – quai bị – rubella, vắc xin thủy đậu, vắc xin não mô cầu, vắc xin rotavirus.",
    "Bảo quản": "Vắc xin được bảo quản ở nhiệt độ từ 2 độ C đến 8 độ C, không được để đông băng ( * )."
  },
  {
    "sku": "boostrix",
    "description": "Vắc xin Boostrix (Bỉ) tạo đáp ứng kháng thể chống 3 bệnh ho gà – bạch hầu – uốn ván.",
    "Nguồn gốc": "Vắc xin Boostrix được nghiên cứu và phát triển bởi tập đoàn hàng đầu thế giới về dược phẩm và chế phẩm sinh học Glaxosmithkline (GSK) – Bỉ.",
    "Đường tiêm": "Vắc xin Boostrix được chỉ định tiêm bắp với liều 0.5ml. Không được tiêm dưới da hoặc tĩnh mạch. Ở trẻ lớn và người lớn, thường tiêm vào cơ delta còn trẻ nhỏ thường vào mặt trước – bên đùi.",
    "Chống chỉ định": [
      "Tiền sử quá mẫn với thành phần của vắc xin. Quá mẫn sau khi tiêm vắc xin bạch hầu, ho gà hoặc uốn ván trước đó.",
      "Người đã từng bị các biểu hiện về não: hôn mê, bất tỉnh, co giật kéo dài.",
      "Người có tiền sử giảm tiểu cầu thoáng qua hoặc biến chứng thần kinh sau chủng ngừa bạch hầu và/hoặc uốn ván trước đó."
    ],
    "Thận trọng khi sử dụng": [
      "Đối tượng đang sốt cao cấp tính (hoãn tiêm cho đến khi trẻ hết sốt).",
      "Trẻ bị rối loạn thần kinh tiến triển bao gồm chứng co thắt, động kinh không kiểm soát hoặc bệnh não tiến triển (hoãn tiêm cho đến khi bệnh khỏi hoặc ổn định, hoặc cân nhắc nguy cơ/lợi ích).",
      "Cân nhắc sử dụng đối với trường hợp sau tiêm chủng vắc xin có thành phần ho gà trong vòng 48 giờ có biểu hiện sốt, quấy khóc…"
    ],
    "Tác dụng không mong muốn": [
      "Trẻ em 4-9 tuổi: Có thể chán ăn, ngủ gà gật, nhạy cảm chỗ tiêm, sốt, nôn, tiêu chảy.",
      "Người lớn, thanh thiếu niên và trẻ em ≥10 tuổi: Có thể đau đầu, nhạy cảm chỗ tiêm, mệt mỏi, khó chịu chóng mặt; buồn nôn, rối loạn tiêu hóa."
    ],
    "Tương tác thuốc": [
      "Nếu đang dùng thuốc hoặc muốn tiêm cùng với các vắc xin khác vào cùng một thời điểm, hãy hỏi ý kiến của bác sĩ hoặc dược sĩ."
    ],
    "Bảo quản": [
      "Vắc xin được bảo quản ở nhiệt độ từ 2 đến 8 độ C. Không được để đông băng."
    ]
  },
  {
    "sku": "vac-xin-adacel",
    "description": "Vắc xin Adacel tạo miễn dịch chủ động nhắc lại nhằm phòng bệnh ho gà – bạch hầu – uốn ván.",
    "Nguồn gốc": "Vắc xin Adacel ngừa ho gà – bạch hầu – uốn ván được nghiên cứu và phát triển bởi tập đoàn hàng đầu thế giới về dược phẩm và chế phẩm sinh học Sanofi Pasteur – Pháp. Vắc xin Adacel được sản xuất tại Canada.",
    "Đường tiêm": "Tiêm bắp.",
    "Chống chỉ định": [
      "Người quá mẫn với thành phần của vắc xin.",
      "Bệnh lý não (ví dụ hôn mê, giảm tri giác, co giật kéo dài) xảy ra trong vòng 7 ngày sau khi tiêm một liều vắc xin bất kỳ có chứa thành phần ho gà mà không xác định được nguyên nhân nào khác."
    ],
    "Thận trọng khi sử dụng": [
      "Hoãn việc sử dụng vắc xin khi có sốt cao hoặc các bệnh cấp tính.",
      "Không nên tiêm bắp Adacel cho những người bị các rối loạn chảy máu, như bệnh máu khó đông hoặc giảm tiểu cầu."
    ],
    "Tác dụng không mong muốn": [
      "Đau tại nơi tiêm là phản ứng tại chỗ hay gặp nhất, mệt mỏi ở trẻ em và nhức đầu ở thiếu niên và người lớn, sốt được báo cáo ở dưới 10% số người được tiêm vắc xin.",
      "Phản ứng dị ứng quá mẫn, ngứa, mày đay (hiếm khi xảy ra)."
    ],
    "Tương tác thuốc": [
      "Khi tiêm Adacel cùng với các vắc xin khác cùng buổi tiêm chủng thì phải dùng những bơm tiêm riêng và tiêm ở những vị trí khác nhau và tốt nhất là nên tiêm ở các chi khác nhau."
    ],
    "Bảo quản": [
      "Vắc xin được bảo quản ở nhiệt độ từ +2 đến +8 độ C. Không được để đông băng."
    ]
  },
  {
    "sku": "vac-xin-uon-van-bach-hau-hap-phu-td-viet-nam",
    "description": "Vắc xin uốn ván – bạch hầu hấp phụ (Td) được chỉ định cho trẻ em lứa tuổi lớn (từ 7 tuổi trở lên) và người lớn nhằm gây miễn dịch, phòng các bệnh uốn ván và bạch hầu.",
    "Nguồn gốc": [
      "Là vắc xin được sản xuất bởi Viện vắc xin và sinh phẩm y tế Nha Trang IVAC (Việt Nam)."
    ],
    "Đường tiêm – liều dùng": [
      "Vắc xin uốn ván – bạch hầu hấp phụ (Td) được chỉ định tiêm bắp sâu. Không được tiêm dưới da hoặc tĩnh mạch.",
      "Lắc tan đều trước khi dùng.",
      "Liều tiêm 0,5 ml."
    ],
    "Chống chỉ định": [
      "Tiền sử quá mẫn với thành phần của vắc xin. Có biểu hiện dị ứng với kháng nguyên bạch hầu và uốn ván ở những lần tiêm trước.",
      "Tạm hoãn tiêm vắc xin uốn ván – bạch hầu hấp phụ (Td) trong những trường hợp có bệnh nhiễm trùng cấp tính, sốt chưa rõ nguyên nhân.",
      "Không tiêm bắp cho người có rối loạn chảy máu như Hemophilia hoặc giảm tiểu cầu."
    ],
    "Thận trọng khi sử dụng": [
      "Đối tượng đang sốt cao cấp tính (hoãn tiêm cho đến khi trẻ hết sốt).",
      "Thăm khám trước khi tiêm để loại trừ những trường hợp chống chỉ định, bảo đảm an toàn và hạn chế các tác dụng bất lợi của vắc xin trong lúc tiêm chủng.",
      "Không tiêm quá liều vắc xin.",
      "Không tiêm vắc xin vào mạch máu, tránh sốc phản vệ.",
      "Đôi khi tại chỗ tiêm xuất hiện nốt cứng kéo dài 2 – 3 tuần rồi tự khỏi.",
      "Nếu tiêm kết hợp với vắc xin khác hoặc huyết thanh miễn dịch thì tiêm vắc xin Td khác vị trí.",
      "Nếu tiêm nhầm vắc xin vào dưới da thì phản ứng phụ sẽ rất rầm rộ do vắc xin chứa tá chất nhôm.",
      "Luôn có sẵn thiết bị và phác đồ phòng sốc phản vệ.",
      "Thăm khám trước khi tiêm để loại trừ những trường hợp chống chỉ định, bảo đảm an toàn và hạn chế các tác dụng bất lợi của vắc xin trong lúc tiêm chủng."
    ],
    "Tác dụng không mong muốn": [
      "Phản ứng tại chỗ như đau, quầng đỏ, sưng nhẹ tại vị trí tiêm (từ 10% – 75% trường hợp).",
      "Đôi khi có sốt nhẹ 38 độ C – 39 độ C, vài ngày sau tự hết.",
      "Áp xe vô khuẩn khoảng 6 – 10 trường hợp/1 triệu liều.",
      "Có thể xuất hiện phản ứng phụ toàn thân như sốt, đau cơ cánh tay, đau đầu (khoảng 10% trường hợp).",
      "Các phản ứng phụ nói chung là nhẹ và tự khỏi.",
      "Có thể xuất hiện viêm dây thần kinh ngoại biên, hội chứng Guillain-Barré nhưng rất hiếm gặp."
    ],
    "Đối với phụ nữ có thai và cho con bú": [
      "Không chống chỉ định cho phụ nữ có thai và cho con bú."
    ],
    "Tương tác thuốc": [
      "Nếu đang dùng thuốc hoặc muốn tiêm cùng với các vắc xin khác vào cùng một thời điểm, hãy hỏi ý kiến của bác sĩ hoặc dược sĩ.",
      "Người đang dùng các thuốc hoặc liệu pháp gây ức chế miễn dịch có thể làm giảm đáp ứng miễn dịch của vắc xin TD (Không áp dụng với liệu pháp Corticosteroid ngắn hạn dưới 2 tuần)."
    ],
    "Bảo quản": [
      "Vắc xin nên được bảo quản ở nhiệt độ từ 2 đến 8 độ C, và không được để đông băng.",
      "Để xa tầm tay trẻ em."
    ]
  },
  {
    "sku": "vac-xin-vat",
    "description": "Vắc xin uốn ván hấp phụ (TT) giúp tạo miễn dịch chủ động phòng bệnh uốn ván cho người lớn và trẻ em.",
    "Nguồn gốc": "Vắc xin uốn ván hấp phụ (TT) được nghiên cứu và sản xuất bởi Viện vắc xin và sinh phẩm y tế Nha Trang IVAC – Việt Nam.",
    "Đường tiêm": [
      "Vắc xin uốn ván hấp phụ (TT) được chỉ định tiêm bắp sâu, liều tiêm 0,5ml.",
      "Không tiêm tĩnh mạch trong bất cứ trường hợp nào.",
      "Lắc tan đều trước khi tiêm."
    ],
    "Chống chỉ định": [
      "Không tiêm cho người dị ứng, quá mẫn với bất kỳ thành phần nào của vắc xin.",
      "Không tiêm cho đối tượng có các biểu hiện dị ứng ở lần tiêm vắc xin trước.",
      "Không dùng cho người có các dấu hiệu, triệu chứng thần kinh sau khi tiêm các liều trước đó.",
      "Hoãn tiêm với các trường hợp sốt cao hoặc đang mắc các bệnh cấp tính."
    ],
    "Thận trọng khi sử dụng": [
      "Đáp ứng miễn dịch của vắc xin uốn ván hấp phụ (TT) có thể bị giảm nếu đang dùng các liệu pháp ức chế miễn dịch.",
      "Nếu tiêm nhầm vắc xin uốn ván hấp phụ (TT) dưới da thì các phản ứng phụ sẽ rất rầm rộ do vắc xin có chứa muối nhôm.",
      "Không tiêm quá liều.",
      "Vắc xin không chống chỉ định cho đối tượng phụ nữ đang cho con bú.",
      "Cũng giống như tất cả các loại vắc xin khác phải chuẩn bị đầy đủ các phương tiện y tế và thuốc cấp cứu để đề phòng phản ứng phản vệ sau khi tiêm."
    ],
    "Tác dụng không mong muốn": "Một số tác dụng không mong muốn có thể gặp được ghi nhận sau khi sử dụng vắc xin uốn ván hấp phụ (TT) như:",
    "Bảo quản": [
      "Vắc xin được bảo quản ở nhiệt độ từ 2 đến 8 độ C. Không được để đông đá vắc xin. Loại bỏ vắc xin nếu bị đông đá."
    ]
  },
  {
    "sku": "vac-xin-mrvac",
    "description": "Vắc xin MRVAC là chế phẩm sinh học có chứa kháng nguyên của virus sởi và rubella đã được giảm độc lực, không còn khả năng gây bệnh nhưng vẫn đảm bảo khả năng kích thích hệ thống miễn dịch sản sinh kháng thể đặc hiệu, chủ động chống lại sự tấn công và xâm nhập của virus sởi và rubella. Nhờ đó, bảo vệ người được tiêm khỏi nguy cơ mắc bệnh sởi và rubella.",
    "Nguồn gốc": "Vắc xin MRVAC là một trong những thành tựu quan trọng của ngành y tế Việt Nam trong công tác phòng ngừa bệnh tật và ngăn chặn nguy cơ bùng phát dịch bệnh gây ra bởi 2 căn bệnh truyền nhiễm nguy hiểm hàng đầu là sởi và rubella. Vắc xin MRVAC được nghiên cứu, phát triển và sản xuất bởi Trung tâm nghiên cứu sản xuất vắc xin và sinh phẩm y tế (POLYVAC) tại Việt Nam, đánh dấu bước tiến quan trọng trong việc tự chủ nguồn cung cấp vắc xin trong nước.",
    "Đường tiêm": [
      "MRVAC được chỉ định tiêm dưới da;",
      "Không được tiêm tĩnh mạch"
    ],
    "Liều tiêm": "0,5mL/liều",
    "Chống chỉ định": [
      "Người có tiền sử dị ứng nghiêm trọng với bất kỳ thành phần nào của vắc xin;",
      "Người có phản ứng nặng của lần tiêm chủng trước đối với vắc xin Sởi, Sởi – Rubella (MR), Sởi – Quai bị – Rubella (MMR);",
      "Phụ nữ mang thai;",
      "Người bị mắc bệnh lao tiến triển chưa được điều trị hay suy giảm miễn dịch;",
      "Người bị bệnh ác tính."
    ],
    "Thận trọng khi sử dụng": [
      "Cần thận trọng đối với những trường hợp có tiền sử sốt cao, dị ứng, co giật, tổn thương não, giảm tiểu cầu;",
      "Cần thận trọng đối với các trường hợp mắc các bệnh cơ bản như bệnh về hệ tim mạch, bệnh thận, bệnh gan, bệnh về máu, bệnh về phát triển…, những trường hợp đã từng bị cho là miễn dịch không hoàn chỉnh hay trường hợp có người thân mắc bệnh miễn dịch không hoàn chỉnh bẩm sinh;",
      "Không nên tiêm vắc xin trong trường hợp đang sốt hay đang trong quá trình điều trị có ảnh hưởng đến hệ miễn dịch (như dùng thuốc, truyền máu hay các chế phẩm từ máu..);",
      "Chỉ tiêm vắc xin cho trẻ khi đã hết sốt ít nhất là 3 ngày;",
      "Lưu ý cần tránh mang thai trong vòng 02 tháng sau khi tiêm vắc xin."
    ],
    "Tương tác thuốc": [
      "Khi sử dụng vắc xin, cần lưu ý về tương tác thuốc, đặc biệt là với các loại thuốc gây ức chế  miễn dịch như Cyclosporin; Sandimmun; Tacrolimus; Prograf; Azathioprine; Imran… Nếu dùng các thuốc này trong thời gian dài và với liều cao thì nên đợi ít nhất sau 6 tháng rồi mới tiêm vắc xin. Người dùng cần thông báo cho bác sĩ về các loại thuốc hay liệu pháp điều trị đang sử dụng.",
      "Trường hợp truyền máu hay các sản phẩm gamma globulin nếu những sản phẩm này chứa kháng thể Sởi và kháng thể Rubella  sẽ làm giảm tác dụng của vắc xin này.",
      "Phản ứng Tuberculin có thể bị giảm đi 1 tháng sau khi tiêm vắc xin."
    ],
    "Tác dụng không mong muốn": "Tác dụng không mong muốn thường gặp nhất có thể là:",
    "Bảo quản": [
      "Lọ vắc xin MRVAC dạng đông khô được bảo quản ở nhiệt độ ≤ 80C và tránh ánh sáng.",
      "Lọ nước pha tiêm được bảo quản nhiệt độ không quá 300C, không được làm đông băng.",
      "Phải đảm bảo vắc xin được bảo quản đúng quy định trước khi sử dụng để đảm bảo hiệu quả tối đa.",
      "Để xa tầm tay của trẻ em."
    ],
    "Hạn sử dụng": [
      "Lọ vắc xin dạng đông khô và lọ nước pha tiêm có hạn sử dụng là 24 tháng kể từ ngày sản xuất."
    ]
  },
  {
    "sku": "vac-xin-abhayrab",
    "description": "Vắc xin Abhayrab có tác dụng tạo miễn dịch chủ động phòng bệnh dại cho cả người lớn và trẻ em, sau khi tiếp xúc hoặc bị con vật nghi bị dại cắn.",
    "Nguồn gốc": "Vắc xin Abhayrab phòng bệnh dại tế bào vero tinh chế do công ty Human Biological Institute (Ấn Độ) sản xuất.",
    "Đường tiêm": [
      "Tiêm bắp (IM): người lớn tiêm ở vùng cơ Delta cánh tay, trẻ em tiêm ở mặt trước bên đùi. Không tiêm vào vùng mông.",
      "Trong một số trường hợp có thể áp dụng tiêm trong da (ID), tiêm ở cẳng tay hoặc cánh tay."
    ],
    "Chống chỉ định": [
      "Không tiêm bắp ở người có rối loạn chảy máu như hemophilia hoặc giảm tiểu cầu."
    ],
    "Thận trọng khi sử dụng": [
      "Không sử dụng đồng thời các thuốc ức chế miễn dịch như corticosteroid vì những thuốc này có thể cản trở quá trình sinh kháng thể bảo vệ.",
      "Sau khi bị cắn, rửa ngay vết thương với xà phòng và dưới vòi nước chảy liên tục trong thời gian từ 10-15 phút. Nếu không có xà phòng, có thể rửa tạm vết thương bằng nước sạch dưới vòi nước chảy liên tục 15 phút. Đây là phương pháp sơ cứu hiệu quả nhất để chống lại bệnh dại.",
      "Tránh băng bó, đắp thuốc kín vết thương, tránh khâu vết thương vì có thể khiến virus dại xâm nhập dễ dàng hơn",
      "Trong trường hợp vết cắn rất nặng và vị trí vết thương gần đầu, nên thấm tại chỗ vết thương bằng globulin miễn dịch kháng virus dại.",
      "Trì hoãn việc bắt đầu điều trị sau phơi nhiễm, điều trị không triệt để hay không đủ phác đồ có thể làm cho việc bảo vệ khỏi virus dại bị thất bại."
    ],
    "Tương tác thuốc": [
      "Không có sự tương tác với các chế phẩm khác. Tuy nhiên không sử dụng đồng thời các thuốc ức chế miễn dịch như corticosteroid vì những thuốc này có thể cản trở quá trình sinh kháng thể bảo vệ."
    ],
    "Tác dụng không mong muốn": [
      "Abhayrab là vắc xin dại tế bào vero tinh chế nên rất an toàn. Các tác dụng phụ nhẹ tại chỗ tiêm và toàn thân ít gặp như: đau tại chỗ tiêm, ngứa, sốt, chóng mặt, đau đầu,… Hiếm hơn nữa là các phản ứng sốc phản vệ, nổi mày đay."
    ],
    "Chú ý đặc biệt": [
      "Phụ nữ có thai: Hiện chưa có các bằng chứng liệu Abhayrab có gây ra quái thai hay không hoặc ảnh hưởng trên khả năng sinh sản. Vì vậy chỉ dùng trên phụ nữ có thai khi rõ cần thiết rõ ràng.",
      "Phụ nữ cho con bú: bệnh dại là bệnh chết người vì vậy không có hạn chế nào trên phụ nữ cho con bú",
      "Sử dụng ở trẻ em: bệnh dại là bệnh chết người, không có giới hạn tuổi tác và sử dụng cho trẻ em ở mọi lứa tuổi."
    ],
    "Bảo quản": "Bảo quản ở nhiệt độ lạnh (từ 2 – 8 độ C). Không được đóng băng."
  },
  {
    "sku": "verorab-vac-xin-phong-dai",
    "description": "Vắc xin Verorab có tác dụng tạo miễn dịch chủ động phòng bệnh dại cho cả người lớn và trẻ em, sau khi tiếp xúc hoặc bị con vật nghi bị dại cắn.",
    "Nguồn gốc": [
      "Vắc xin Verorab là vắc xin phòng dại cho trẻ em và người lớn, do tập đoàn hàng đầu thế giới về dược phẩm và chế phẩm sinh học Sanofi Pasteur (Pháp) sản xuất."
    ],
    "Đường tiêm": [
      "Tiêm bắp: với liều 0.5ml vắc xin đã hoàn nguyên, ở người lớn vào vùng cơ Delta ở cánh tay, trẻ nhỏ tiêm ở mặt trước – bên đùi. Không tiêm ở vùng mông.",
      "Tiêm trong da: với liều 0.1ml vắc xin đã hoàn nguyên (bằng 1/5 liều tiêm bắp)."
    ],
    "Chống chỉ định": [
      "Không được tiêm trong da ở những trường hợp sau: đang điều trị dài ngày bằng các thuốc ức chế miễn dịch (bao gồm cả corticoid), và thuốc Chloroquin ; người bị khiếm khuyết miễn dịch; trẻ em hoặc người có vết cắn nặng phần đầu, cổ, hay đến khám trễ sau khi bị vết thương."
    ],
    "Thận trọng khi sử dụng": [
      "Người dị ứng với neomycin. Không tiêm cùng vị trí hay chung bơm tiêm vắc xin và immunoglobulin.",
      "Không được tiêm vắc xin vào trong lòng mạch.",
      "Phụ nữ có thai: hiện chưa có các bằng chứng Verorab gây ảnh hưởng đến thai nhi. Chính vì thế, nếu thai phụ bị chó dại cắn, cần đến ngay các cơ sở y tế để được khám, tư vấn và tiêm vắc xin phòng dại kịp thời. Đây là sự lựa chọn duy nhất để phòng bệnh dại phát cơn và gây nguy hiểm đến tính mạng mẹ bầu.",
      "Phụ nữ cho con bú: bệnh dại là bệnh chết người vì vậy không có hạn chế nào trên phụ nữ cho con bú.",
      "Sử dụng ở trẻ em: bệnh dại là bệnh chết người, không có giới hạn tuổi tác và được sử dụng cho trẻ em ở mọi lứa tuổi"
    ],
    "Tác dụng không mong muốn": [
      "Phản ứng tại chỗ tiêm: sưng, đau, đỏ da.",
      "Phản ứng toàn thân: mệt mỏi, đau đầu, có thể sốt, run rẩy, ngất. Có thể đau nhức xương khớp, đau cơ. Rối loạn dạ dày, ruột.",
      "Hiếm gặp sốc phản vệ."
    ],
    "Bảo quản": [
      "Vắc xin được bảo quản ở nhiệt độ từ 2 đến 8 độ C."
    ]
  },
  {
    "sku": "vaxigrip-tetra",
    "description": "Vắc xin cúm Tứ giá Vaxigrip Tetra phòng được 4 chủng tuýp virus cúm gồm: 2 chủng cúm A (H1N1, H3N2) và 2 chủng cúm B (Yamagata, Victoria).",
    "Nguồn gốc": "Vắc xin Vaxigrip Tetra được nghiên cứu và phát triển bởi tập đoàn hàng đầu thế giới về dược phẩm và chế phẩm sinh học Sanofi Pasteur (Pháp).",
    "Đường tiêm": "Tiêm bắp hoặc tiêm dưới da.",
    "Chống chỉ định": [
      "Quá mẫn cảm với các hoạt chất, với bất kỳ tá dược liệt kê trong mục “thành phần” hoặc bất kỳ chất nào có thể có trong thành phần dù với một lượng rất nhỏ còn sót lại (vết) như trứng ( ovalbumin , protein của gà), neomycin, formaldehyde và octoxynol-9.",
      "Hoãn tiêm vắc xin với những người bị sốt vừa hay sốt cao hay bị bệnh cấp tính."
    ],
    "Thận trọng khi sử dụng": [
      "Không được tiêm Vaxigrip Tetra vào tĩnh mạch.",
      "Thận trọng khi sử dụng cho người bị suy giảm miễn dịch, suy giảm tiểu cầu hoặc bị rối loạn chảy máu."
    ],
    "Tác dụng không mong muốn": [
      "Phản ứng tại chỗ: ban đỏ (quầng đỏ), sưng, đau, bầm máu, nốt cứng.",
      "Phản ứng toàn thân: sốt, khó chịu, run rẩy, mệt mỏi, đau đầu, đổ mồ hôi, đau khớp và đau cơ."
    ],
    "Bảo quản": "Vắc xin Vaxigrip Tetra được bảo quản ở nhiệt độ 2-8 độ C. Không để đông băng và tránh ánh sáng."
  },
  {
    "sku": "varilrix-vac-xin-phong-benh-thuy-dau",
    "description": "Vắc xin Varilrix (Bỉ) là vắc xin sống giảm độc lực phòng bệnh thủy đậu do virus Varicella Zoster cho trẻ từ 9 tháng tuổi và người lớn chưa có miễn dịch.",
    "Nguồn gốc": "Vắc xin Varilrix được nghiên cứu và phát triển bởi tập đoàn hàng đầu thế giới về dược phẩm và chế phẩm sinh học Glaxosmithkline (GSK) – Bỉ.",
    "Đường tiêm": "Vắc xin Varilrix được chỉ định tiêm dưới da ở vùng cơ delta hoặc vùng má ngoài đùi với liều 0.5ml.",
    "Chống chỉ định": [
      "Hoãn tiêm vắc xin Varilrix với những người đang sốt cao cấp tính.",
      "Chống chỉ định tiêm cho những người suy giảm miễn dịch dịch thể hoặc tế nào nghiêm trọng như:"
    ],
    "Thận trọng khi sử dụng": [
      "Người được tiêm chủng có thể bị ngất xỉu sau hoặc thậm chí trước khi tiêm. Do đó, nên lựa chọn địa điểm thích hợp khi tiêm để tránh bị thương do ngất xỉu.",
      "Phải để cho cồn và các chất sát khuẩn khác bay hơi hết trước khi tiêm vắc xin do chúng có thể làm bất hoạt các virus giảm độc lực có trong vắc xin.",
      "Có thể đạt được tác dụng bảo vệ phòng thủy đậu (tuy còn hạn chế) bằng việc tiêm chủng trong vòng 72 giờ sau khi tiếp xúc với thủy đậu tự nhiên.",
      "Không được tiêm Varilrix vào tĩnh mạch hoặc trong da.",
      "Varilrix có thể tiêm cùng lúc với bất kỳ vắc xin nào khác. Các vắc xin dạng tiêm khác nhau nên tiêm ở những vị trí khác nhau.",
      "Các vắc xin bất hoạt có thể được dùng vào bất kỳ thời gian nào khi dùng Varilrix.",
      "Vắc xin Varilrix có thể tiêm cùng với các vắc xin sống dạng tiêm khác trong cùng buổi tiêm chủng. Nếu không thể tiêm cùng buổi tiêm chủng thì các loại này phải tiêm cách nhau ít nhất 1 tháng.",
      "Bệnh nhân có nguy cơ cao: Không sử dụng Varilrix cùng lúc với vắc xin sống giảm độc lực khác. Các vắc xin bất hoạt có thể được dùng vào bất kỳ thời gian nào khi dùng Varilrix miễn là không có chống chỉ định đặc biệt nào. Tuy nhiên, các vắc xin khác nhau nên tiêm ở những vị trí khác nhau."
    ],
    "Tương tác thuốc": [
      "Nếu cần thử phản ứng lao thì nên tiến hành trước hoặc cùng lúc với việc tiêm chủng vì có thể gây ức chế trên da. Sự ức chế này có thể kéo dài lên tới 6 tuần và không nên xét nghiệm phản ứng lao trong thời gian sau khi tiêm chủng để tránh tính âm giả.",
      "Ở những người đã dùng globulin miễn dịch hay truyền máu, nên hoãn việc tiêm vắc xin Varilrix ít nhất 3 tháng.",
      "Nên tránh dùng salicylate trong 6 tuần sau tiêm vắc xin Varilrix do đã có nghiên cứu về hội chứng Reye sau khi dùng salicylate trong thời gian nhiễm virus thủy đậu tự nhiên.",
      "Nếu cần thử phản ứng lao nên tiến hành trước hoặc cùng lúc với việc tiêm chủng vì có thể gây ức chế trên da. Sự ức chế này có thể kéo dài lên tới 6 tuần và không nên xét nghiệm phản ứng lao trong thời gian sau khi tiêm chủng để tránh tính âm giả.",
      "Ở những người đã dùng globulin miễn dịch hay truyền máu, nên hoãn việc tiêm vắc xin Varilrix ít nhất 3 tháng.",
      "Tránh dùng salicylate trong 6 tuần sau tiêm vắc xin Varilrix do đã có nghiên cứu về hội chứng Reye sau khi dùng salicylate trong thời gian nhiễm virus thủy đậu tự nhiên."
    ],
    "Tác dụng không mong muốn": [
      "Phản ứng tại chỗ tiêm: Đau, sưng, nổi ban đỏ, chai cứng, ngứa, bầm tím, tăng nhạy cảm tại chỗ tiêm.",
      "Các phản ứng toàn thân khác: Sốt, nhức đầu, mệt mỏi, chóng mặt, buồn nôn."
    ],
    "Bảo quản": "Vắc xin Varilrix được bảo quản ở nhiệt độ từ 2 độ C đến 8 độ C."
  },
  {
    "sku": "vac-xin-jeev",
    "description": "Vắc xin JEEV là loại vắc xin tinh khiết, bất hoạt qua nuôi cấy từ tế bào Vero, giúp cơ thể tạo ra miễn dịch chủ động nhằm dự phòng bệnh viêm não Nhật Bản ."
  },
  {
    "sku": "vac-xin-gene-hbvax",
    "description": "Vắc xin phòng viêm gan B tái tổ hợp Gene-HBvax phòng bệnh do virus viêm gan B – loại virus này có thể lây truyền qua đường máu, qua quan hệ tình dục và từ mẹ truyền sang con với khả năng lây nhiễm cao gấp 10 lần so với virus HIV. 25% trong bệnh nhân viêm gan siêu vi B sẽ phát sinh những vấn đề nghiêm trọng về gan, kể cả ung thư gan.",
    "Nguồn gốc": "Vắc xin phòng viêm gan B tái tổ hợp Gene-HBvax được sản xuất bởi Công ty TNHH MTV Vắc xin và Sinh phẩm số 1 VABIOTECH (Việt Nam) .",
    "Đường tiêm": "Vắc xin Gene-HBvax được chỉ định tiêm bắp. Không được tiêm đường tĩnh mạch hoặc trong da. Ở người lớn thì tiêm vắc xin vào vùng cơ delta, song ở trẻ sơ sinh và trẻ nhỏ thì nên tiêm vào vùng đùi ngoài thì tốt hơn vì cơ delta còn nhỏ. Ngoại lệ có thể tiêm vắc xin theo đường dưới da cho những bệnh nhân ưa chảy máu. Lắc kỹ lọ vắc xin trước khi tiêm.",
    "Chống chỉ định": [
      "Những người mẫn cảm với bất cứ thành phần nào của vắc xin;",
      "Mắc các bệnh bẩm sinh;",
      "Mệt mỏi, sốt cao hoặc phản ứng toàn thân với bất kỳ một bệnh nhiễm trùng đang tiến triển;",
      "Bệnh tim, bệnh thận hoặc bệnh gan chưa điều trị ổn định;",
      "Bệnh tiểu đường chưa điều trị ổn định;",
      "Bệnh ung thư máu và các bệnh ác tính nói chung;",
      "Bệnh quá mẫn."
    ],
    "Tương tác thuốc": "Gene-HBvax có thể tiêm cùng globulin miễn dịch kháng virus viêm gan B nhưng ở những vị trí khác nhau. Globulin miễn dịch phải tiêm cùng vắc xin viêm gan B trong những trường hợp sau:",
    "Tác dụng không mong muốn": [
      "Những phản ứng thường gặp là đau, sưng và ban đỏ tại chỗ tiêm. Những phản ứng này thường là nhẹ và sẽ hết trong vòng vài ngày sau tiêm.",
      "Những phản ứng toàn thân có thể gặp như sốt, đau đầu, buồn nôn, chóng mặt và mệt mỏi cũng có thể xảy ra ở một vài người sau khi tiêm, thông thường sẽ ở mức độ nhẹ và tự khỏi trong 1-3 ngày sau tiêm."
    ],
    "Bảo quản": "Bảo quản ở nhiệt độ lạnh (từ +2 độ C đến +8 độ C). Không được đông băng."
  },
  {
    "sku": "influvac-tetra",
    "description": "Vắc xin Cúm Tứ giá Influvac Tetra được chỉ định để phòng ngừa bệnh cúm mùa do virus cúm thuộc hai chủng cúm A (H1N1, H3N2) và hai chủng cúm B (Yamagata, Victoria).",
    "Nguồn gốc": "Vắc xin Influvac Tetra được nghiên cứu và sản xuất bởi hãng Abbott – Hà Lan.",
    "Đường tiêm": "Tiêm bắp hoặc tiêm sâu dưới da.",
    "Chống chỉ định": [
      "Người mẫn cảm với các thành phần hoạt tính, với bất kỳ tá dược hoặc bất cứ thành phần nào có thể chỉ có mặt với một lượng rất nhỏ như trứng (ovalbumin, protein gà), formaldehyde, cetyltrimethylammonium bromide, polysorbat 80, hoặc gentamicin.",
      "Các bệnh nhân/trẻ em có triệu chứng sốt hoặc nhiễm trùng cấp tính sẽ phải hoãn tiêm chủng."
    ],
    "Thận trọng khi sử dụng": [
      "Không được tiêm tĩnh mạch. Đáp ứng kháng thể có thể bị giảm ở bệnh nhân có ức chế miễn dịch nội sinh hoặc do điều trị.",
      "Cũng như với tất cả các vắc xin tiêm, điều trị nội khoa thích hợp và việc giám sát phải luôn luôn sẵn sàng trong trường hợp xảy ra phản ứng quá mẫn sau khi tiêm vắc xin."
    ],
    "Tác dụng không mong muốn": [
      "Các phản ứng tại chỗ: đỏ, đau, sưng, cứng vị trí tiêm",
      "Các phản ứng toàn thân: sốt, khó chịu, đầu đầu, đổ mồ hôi, chứng đau cơ, đau khớp",
      "Các phản ứng bất lợi này thường mất đi trong vòng 1-2 ngày mà không cần điều trị."
    ],
    "Bảo quản": [
      "Vắc xin cúm Influvac Tetra phải được bảo quản tại 2°C đến 8°C (trong tủ lạnh).",
      "Không được đông băng.",
      "Bảo quản trong bao bì gốc. Tránh ánh sáng."
    ]
  },
  {
    "sku": "infanrix-vac-xin-6-trong-1",
    "description": "Vắc xin Infanrix Hexa là vắc xin 6 trong 1 kết hợp phòng được 6 loại bệnh trong 1 mũi tiêm, bao gồm: Ho gà, bạch hầu, uốn ván, bại liệt, viêm gan B và các bệnh viêm phổi, viêm màng não mủ do H.Influenzae týp B (Hib). Tích hợp trong duy nhất trong 1 vắc xin, 6 trong 1 Infanrix Hexa giúp giảm số mũi tiêm, đồng nghĩa với việc hạn chế đau đớn cho bé khi phải tiêm quá nhiều mũi.",
    "Nguồn gốc": "Vắc xin Infanrix Hexa được nghiên cứu và phát triển bởi tập đoàn hàng đầu thế giới về dược phẩm và chế phẩm sinh học Glaxosmithkline (GSK) – Bỉ.",
    "Đường tiêm": [
      "Infanrix Hexa được chỉ định tiêm bắp sâu. Không được tiêm tĩnh mạch hoặc trong da."
    ],
    "Chống chỉ định": [
      "Chống chỉ định đối với những trường hợp mẫn cảm với các hoạt chất hay bất cứ tá dược hoặc chất tồn dư nào trong thuốc.",
      "Quá mẫn sau mũi tiêm vắc xin bạch hầu, uốn ván, ho gà, viêm gan B, bại liệt hoặc Hib trước đó.",
      "Infanrix hexa chống chỉ định đối với những trẻ trong tiền sử đã có bệnh về não không rõ nguyên nhân trong vòng 7 ngày sau khi tiêm vắc xin chứa thành phần ho gà."
    ],
    "Thận trọng khi sử dụng": [
      "Nên hoãn tiêm vắc xin Infanrix Hexa ở những trẻ sốt cao cấp tính.",
      "Nên thận trọng cân nhắc quyết định có sử dụng thêm vắc xin chứa thành phần ho gà nếu có bất kỳ một trong những biểu hiện sau xuất hiện cùng một lúc và có liên quan đến việc tiêm chủng bằng vắc xin chứa thành phần ho gà: sốt cao ≥ 40 độ C trong vòng 48 giờ mà không do các nguyên nhân khác, suy sụp hoặc tình trạng giống sốc (giai đoạn sốc nhược – giảm đáp ứng) trong vòng 48 giờ sau tiêm vắc xin, quấy khóc kéo dài ≥ 3 giờ, co giật có hoặc không kèm theo sốt xảy ra trong vòng 3 ngày sau khi tiêm vắc xin. Ở những trẻ có hội chứng thần kinh tiến triển bao gồm cơn co thắt giai đoạn sớm, cơn động kinh không kiểm soát hoặc bệnh não tiến triển tốt nhất nên hoãn tiêm vắc xin ho gà (Pa và Pw) cho đến khi bệnh đã được xác định rõ hoặc đã ổn định. Việc tiêm vắc xin này phải được cân nhắc kỹ giữa nguy cơ và lợi ích cho người tiêm.",
      "Infanrix Hexa chứa rất ít neomycin ( 1 ) và polymycin ( 2 ). Nên thận trọng khi sử dụng vắc xin này cho những bệnh nhân đã biết quá mẫn với một trong hai kháng sinh trên.",
      "Không chống chỉ định dùng Infanrix Hexa khi có tiền sử co giật do sốt, tiền sử gia đình về co giật, tiền sử gia đình về Hội chứng tử vong đột ngột ở nhũ nhi (SIDS). Trẻ có tiền sử co giật do sốt nên được theo dõi chặt chẽ khi tiêm vắc xin vì có thể xuất hiện tác dụng phụ trong vòng 2 đến 3 ngày sau tiêm.",
      "Suy giảm miễn dịch mắc phải do virus (HIV) không được xem là chống chỉ định. Có thể không đạt được đáp ứng miễn dịch như mong đợi sau khi tiêm chủng cho những bệnh nhân ức chế miễn dịch.",
      "Không phải tất cả các trẻ tiêm vắc xin đều có đáp ứng miễn dịch bảo vệ. Các số liệu nghiên cứu giới hạn ở 169 trẻ đẻ non đã chỉ ra rằng vắc xin Infanrix Hexa có thể tiêm cho những trẻ đẻ non. Tuy nhiên, đáp ứng miễn dịch ở những trẻ này thấp hơn và mức độ bảo vệ trên lâm sàng vẫn chưa được biết rõ."
    ],
    "Tương tác thuốc": "Dữ liệu về việc sử dụng đồng thời Infanrix Hexa với Prevenar 13 không cho thấy có ảnh hưởng đáp ứng kháng thể với mỗi kháng nguyên riêng biệt. Tuy nhiên, đã có báo cáo tăng tỷ lệ sốt cao (>39 độ C) ở trẻ tiêm Infanrix Hexa và Prevenar 13 so với trẻ chỉ tiêm vắc xin Infanrix Hexa. Có thể áp dụng điều trị hạ sốt theo hướng dẫn của từng nước.",
    "Tác dụng không mong muốn": [
      "Tác dụng ngoại ý được báo cáo theo kết quả thử nghiệm lâm sàng như: nhiễm khuẩn đường hô hấp trên, kích thích, bồn chồn, quấy khóc bất thường, ngủ lơ mơ, co giật (có sốt hoặc không sốt), co thắt phế quản, nôn, tiêu chảy, viêm da, mày đay (được quan sát thấy ở những vaccine khác của GSK có chứa thành phần ho gà-DTPa), đau, sưng đỏ tại chỗ tiêm (≤ 50mm), sốt ≥ 38 độ C, mệt mỏi, phản ứng tại chỗ tiêm kể cả chai cứng, sưng lan tỏa tại cánh tay tiêm vắc xin, đôi khi lan đến khớp gần kề.",
      "Tính an toàn trình bày ở trên dựa trên dữ liệu từ hơn 16.000 trẻ. Như đã quan sát từ vắc xin DTPa và vắc xin kết hợp chứa DTPa, tăng phản ứng tại chỗ và sốt sau khi tiêm nhắc lại bằng Infanrix Hexa  so với tiêm chủng cơ bản được báo cáo.",
      "Tác dụng phụ được báo cáo: Bệnh hạch bạch huyết, giảm tiểu cầu, phản ứng dị ứng (kể cả phản ứng quá mẫn và shock phản vệ), suy sụp hoặc tình trạng giống shock (giai đoạn sốc nhược – giảm đáp ứng), phản ứng sưng lan rộng, sưng tại cánh tay tiêm vắc xin, mụn nước tại chỗ tiêm.",
      "Phản ứng sưng sau mũi nhắc lại thường xuất hiện ở trẻ tiêm chủng cơ bản bằng vắc xin ho gà vô bào nhiều hơn so với trẻ tiêm chủng cơ bản bằng vắc xin ho gà toàn tế bào. Phản ứng này thường hết sau khoảng 4 ngày.",
      "Kinh nghiệm với vắc xin viêm gan B: mất cảm giác, bệnh về thần kinh, hội chứng Guillain-Barré, bệnh não, viêm não và viêm màng não đã được báo cáo trong thời gian điều tra hậu mãi sau khi tiêm vắc xin viêm gan B của GSK cho trẻ < 2 tuổi. Chưa thiết lập được mối liên quan đến việc tiêm vắc xin."
    ],
    "Bảo quản": [
      "Vắc xin được bảo quản ở nhiệt độ từ 2 – 8 độ C. Không đông đá huyền dịch DTPa-HB-IPV và vắc xin đã hoàn nguyên. Loại bỏ nếu vắc xin bị đông băng."
    ]
  },
  {
    "sku": "pentaxim-vac-xin-5-trong-1",
    "description": "Vắc xin Pentaxim l à vắc xin kết hợp phòng được 5 loại bệnh trong 1 mũi tiêm, bao gồm: Ho gà, bạch hầu, uốn ván, bại liệt và các bệnh viêm phổi, viêm màng não mủ do H.Influenzae týp B (Hib). Tích hợp trong duy nhất trong 1 vắc xin, 5 trong 1 Pentaxim giúp giảm số mũi tiêm, đồng nghĩa với việc hạn chế đau đớn cho bé khi phải tiêm quá nhiều.",
    "Nguồn gốc": "Vắc xin Pentaxim được nghiên cứu và phát triển bởi tập đoàn hàng đầu thế giới về dược phẩm và chế phẩm sinh học Sanofi Pasteur (Pháp).",
    "Đường tiêm": "Vắc xin Pentaxim được chỉ định tiêm bắp (ở mặt trước – bên đùi).",
    "Chống chỉ định": [
      "Chống chỉ định đối với những trường hợp mẫn cảm với các hoạt chất hay bất cứ tá dược nào trong thuốc.",
      "Trẻ bị dị ứng với một trong các thành phần của vắc xin hay với vắc xin ho gà (vô bào hoặc nguyên bào), hay trước đây trẻ đã có phản ứng dị ứng sau khi tiêm vắc xin có chứa các chất tương tự.",
      "Trẻ có bệnh não tiến triển hoặc tổn thương ở não.",
      "Nếu lần trước trẻ từng bị bệnh não (tổn thương ở não) trong vòng 7 ngày sau khi tiêm vắc xin ho gà (ho gà vô bào hay nguyên bào)."
    ],
    "Thận trọng khi sử dụng": [
      "Có nguy cơ bị chảy máu khi tiêm bắp nếu trẻ bị giảm tiểu cầu hay bị rối loạn đông máu.",
      "Trong vắc xin có một lượng rất nhỏ glutaraldehyde, neomycin, streptomycin và polymycin B, vì vậy hãy cẩn trọng đối với những trẻ có tiền sử dị ứng với một trong các thành phần này.",
      "Cần cân nhắc cẩn thận khi quyết định dùng tiếp các liều vắc xin chứa ho gà nếu đã từng có bất kỳ một trong các triệu chứng sau đây xảy ra:"
    ],
    "Tương tác thuốc": [
      "Nếu đang dùng thuốc hoặc muốn tiêm cùng với các vắc xin khác vào cùng một thời điểm, hãy hỏi ý kiến của bác sĩ hoặc dược sĩ."
    ],
    "Tác dụng không mong muốn": [
      "Các phản ứng thường gặp nhất là bị kích thích, tại nơi tiêm có nổi quầng đỏ, nốt cứng lớn hơn 2 cm. Các dấu hiệu và triệu chứng này thường gặp trong vòng 48 giờ sau khi tiêm và có thể kéo dài 48-72 giờ. Chúng thường tự khỏi mà không cần điều trị đặc hiệu.",
      "Các phản ứng toàn thân: sốt, dễ kích động, buồn ngủ, rối loạn giấc ngủ và ăn uống, tiêu chảy, ói mửa, khóc nhè khó dỗ và kéo dài. Hiếm hơn, có thể thấy nổi mề đay, phát ban ngoài da, co giật kèm sốt hoặc không kèm sốt trong vòng 48 giờ sau khi tiêm.",
      "Tình trạng giảm trương lực cơ hoặc các đợt giảm trương lực cơ – giảm phản ứng đã được báo cáo.",
      "Sau khi tiêm các vắc xin chứa thành phần Haemophilus influenzae týp b, phản ứng sưng phù chi dưới cũng đã được báo cáo. Những phản ứng này đôi khi đi kèm với sốt, đau và quấy khóc."
    ],
    "Bảo quản": [
      "Bảo quản ở nhiệt độ lạnh (từ 2 – 8 độ C). Không được đóng băng.",
      "Vắc xin phải được hoàn nguyên trước khi tiêm, tạo nên hỗn dịch màu trắng đục. Sau khi hoàn nguyên nên sử dụng ngay."
    ]
  },
  {
    "sku": "heberbiovac-hb",
    "description": "Vắc xin Heberbiovac HB là vắc xin viêm gan B tái tổ hợp phòng bệnh do virus viêm gan B – loại virus có thể lây truyền dễ dàng qua đường máu, quan hệ tình dục và từ mẹ truyền sang con."
  },
  {
    "sku": "vac-xin-priorix",
    "description": "Vắc xin Priorix có thể tiêm sớm cho trẻ từ 9 tháng tuổi, Priorix có thể tăng khả năng bảo vệ lên đến 98% nếu tiêm đủ 2 mũi. Priorix bảo vệ sớm cho trẻ, giảm tỷ lệ bệnh nặng và tử vong, giúp ngăn ngừa sự lây lan của virus.",
    "Phụ nữ có thai": "Không tiêm vắc xin Priorix cho phụ nữ có thai.",
    "Phụ nữ cho con bú": "Không có số liệu ở người liên quan đến việc dùng Priorix cho phụ nữ cho con bú. Có thể tiêm vắc xin khi lợi ích thu được vượt trội nguy cơ."
  },
  {
    "sku": "vac-xin-rotarix",
    "description": "Rotarix là vắc xin sống, giảm độc lực được chỉ định cho trẻ từ 6 tuần tuổi phòng viêm dạ dày – ruột do Rotavirus tuýp huyết thanh G1 và không phải G1. Mặc dù trong thành phần chỉ có 1 tuýp G1P tuy nhiên vắc xin có khả năng bảo vệ chéo tất cả các tuýp G1 và không phải G1 (G2, G3, G4, G9).",
    "Nguồn gốc": "Vắc xin Rotarix được nghiên cứu và phát triển bởi tập đoàn hàng đầu thế giới về dược phẩm và chế phẩm sinh học – GlaxoSmithKline (Bỉ).",
    "Đường uống": [
      "Chỉ dùng đường uống.",
      "Vắc xin Rotarix có khả năng bám dính rất tốt vì vậy sau khi uống nếu trẻ có nôn trớ thì cũng không cần uống liều khác. Tuy nhiên nếu xác định rằng đã bị nôn trớ phần lớn vắc xin thì có thể uống lại."
    ],
    "Chống chỉ định": [
      "Không dùng vắc xin Rotarix cho trẻ đã quá mẫn cảm ở lần uống đầu tiên hoặc với bất kỳ thành phần nào của vắc xin.",
      "Không dùng cho trẻ có dị tật bẩm sinh về đường tiêu hóa vì có thể dẫn đến lồng ruột (như túi thừa Meckel )."
    ],
    "Thận trọng khi sử dụng": [
      "Nên tạm hoãn việc dùng vắc xin nếu trẻ đang bị sốt hoặc rối loạn tiêu hóa và bị nôn trớ. Tuy nhiên nếu trẻ bị cảm lạnh thì vẫn có thể dùng bình thường.",
      "Đối với trẻ vừa uống vắc xin thì cần lưu ý giữ vệ sinh cá nhân như: rửa tay sau khi thay tã…",
      "Chưa có dữ liệu về độ an toàn và hiệu lực của vắc xin đối với những trẻ mắc bệnh đường tiêu hóa. Nên thận trọng và hỏi ý kiến bác sĩ khi sử dụng cho các đối tượng này vì vắc xin có thể làm bệnh của trẻ trầm trọng hơn.",
      "Chưa có dữ liệu nghiên cứu lâm sàng trên trẻ mắc bệnh suy giảm miễn dịch tiên phát hoặc thứ phát (bao gồm cả trẻ nhiễm HIV dương tính).",
      "Cũng như các vắc xin khác, đáp ứng miễn dịch có thể không đạt được ở tất cả các trẻ uống vắc xin. Rotarix không ngừa được các trường hợp viêm dạ dày ruột mà không phải do Rotavirus."
    ],
    "Tác dụng không mong muốn": [
      "Bị kích thích, ăn kém hơn do mất cảm giác ngon miệng, có thể nôn trớ, đau bụng, đầy hơi hoặc đi ngoài."
    ],
    "Tương tác thuốc": [
      "Vắc xin Rotarix có thể uống cùng ngày và không có khoảng cách với các vắc xin khác. Khi uống cùng với vắc xin bại liệt dạng uống (OPV) thì đáp ứng miễn dịch của vắc xin có ảnh hưởng nhưng vẫn giữ hiệu quả bảo vệ – không làm ảnh hưởng đến khả năng bảo vệ chống lại vi khuẩn gây viêm dạ dày ruột."
    ],
    "Bảo quản": [
      "Vắc xin đông khô được bảo quản ở nhiệt độ 2-8 độ C, tránh ánh sáng.",
      "Dung môi hoàn nguyên có thể bảo quản ở 2-8 độ C hoặc ở nhiệt độ phòng (<37 độ C).",
      "Sau khi hoàn nguyên, vắc xin được sử dụng ngay hoặc bảo quản trong tủ lạnh từ 2-8 độ C trong vòng 24 giờ. Sau 24 giờ phải loại bỏ vắc xin đã hoàn nguyên."
    ]
  },
  {
    "sku": "vac-xin-rotateq",
    "description": "Rotateq là vắc xin sống giảm độc lực phòng ngừa Rotavirus, ngũ giá, dùng đường uống được chỉ định cho trẻ từ 6 tuần tuổi phòng viêm dạ dày – ruột do Rotavirus ở trẻ nhỏ gây ra bởi các tuýp vi-rút G1, G2, G3, G4 và các tuýp có chứa P1A (ví dụ như G9).",
    "Nguồn gốc": "Vắc xin Rotateq được nghiên cứu và phát triển bởi tập đoàn hàng đầu thế giới về dược phẩm và chế phẩm sinh học Meck Sharp and Dohme ( MSD ) – Mỹ.",
    "Đường tiêm": [
      "Chỉ dùng đường uống. Không được tiêm.",
      "Nếu trẻ bị nôn trớ hoặc nhổ ra thì không được uống liều thay thế vì chưa có nghiên cứu lâm sàng cho việc uống thay thế. Cứ dùng liều tiếp theo trong lịch uống vắc xin.",
      "Vắc xin được đóng trong tuýp định liều có thể vặn nắp và cho uống luôn, không được pha loãng bằng nước hoặc sữa."
    ],
    "Chống chỉ định": [
      "Không dùng vắc xin cho trẻ khi có dị ứng với bất kỳ thành phần nào trong vắc xin.",
      "Không dùng liều tiếp theo nếu trẻ có biểu hiện mẫn cảm với lần uống vắc xin Rotateq trước.",
      "Không dùng vắc xin Rotateq cho trẻ suy giảm miễn dịch kết hợp trầm trọng, vì đã có báo cáo về trường hợp viêm dạ dày ruột khi dùng vắc xin ở trẻ suy giảm miễn dịch kết hợp trầm trọng."
    ],
    "Thận trọng khi sử dụng": [
      "Đối với những trẻ đang có bệnh dạ dày ruột tiến triển, tiêu chảy mạn tính hoặc chậm phát triển, có bệnh lý bẩm sinh như lồng ruột thì việc cân nhắc giữa lợi ích và nguy cơ phải được bác sĩ đánh giá.",
      "Có thể tạm hoãn việc sử dụng vắc xin Rotateq nếu trẻ đang sốt hoặc nhiễm trùng cấp tính. Tuy nhiên tình trạng sốt và nhiễm trùng ở thể nhẹ không phải là chống chỉ định của Rotateq.",
      "Cũng như các vắc xin khác, việc phòng ngừa bằng Rotateq không đảm bảo phòng tránh bệnh hoàn toàn.",
      "Rotateq đã được chứng minh hiệu quả khi dùng cho trẻ từ 6 tuần đến 32 tuần tuổi. Không có dữ liệu lâm sàng về tính hiệu quả và độ an toàn khi dùng cho trẻ dưới 6 tuần tuổi."
    ],
    "Tương tác thuốc": [
      "Rotateq có thể dùng cùng thời điểm với các vắc xin đơn giá và vắc xin kết hợp khác như vắc xin ho gà – bạch hầu – uốn ván, vắc xin bại liệt bất hoạt, vắc xin viêm gan B, vắc xin cộng hợp phế cầu khuẩn, vắc xin phòng các bệnh do Hib.",
      "Rotateq có thể dùng cùng với vắc xin phòng bại liệt dạng uống OPV mà không làm ảnh hưởng đến hiệu lực của OPV. Mặc dù OPV làm giảm một vài đáp ứng miễn dịch của Rotateq nhưng theo nghiên cứu cho thấy không làm ảnh hưởng tới khả năng chống lại virus Rota. Đáp ứng miễn dịch của Rotateq  không bị ảnh hưởng nếu uống vắc xin bại liệt OPV sau 2 tuần kể từ khi uống Rotateq."
    ],
    "Tác dụng không mong muốn": "Tác dụng sau uống vắc xin Rotateq hay gặp: nôn, tiêu chảy, sốt nhẹ (>38 độ C).",
    "Bảo quản": "Vắc xin Rotateq được bảo quản ở nhiệt độ từ 2 độ C đến 8 độ C. Sau khi lấy ra khỏi tủ lạnh, vắc xin cần được sử dụng ngay. Khi bảo quản ở nhiệt độ 25 độ C, vắc xin Rotateq có thể sử dụng trong vòng 48 giờ. Sau 48 giờ vắc xin cần phải loại bỏ theo quy định."
  }
]